{
  "source": {
    "celex": "32021R0782",
    "lang": "DA",
    "pdf_path": "C:/wamp64/www/rail_app/webroot/files/Forordninger/CELEX_32021R0782_DA_TXT.pdf"
  },
  "stats": {
    "pages": 52,
    "articles_found": 176,
    "chunks": 329
  },
  "chunks": [
    {
      "id": "art11_p1_c1",
      "article": 11,
      "chunk_index": 1,
      "page_from": 1,
      "page_to": 9,
      "text": "artikel 11, 12 og 14 i traktaten om Den Europæiske Unions funktionsmåde (TEUF). Med henblik på disse \nændringer og af klarhedshensyn bør forordning (EF) nr. 1371/2007 derfor omarbejdes.DA 17.5.2021 Den Europæiske Unions Tidende L 172/1 \n( 1 ) EUT C 197 af 8.6.2018, s. 66. \n( 2 ) Europa-Parlamentets holdning af 15.11.2018 (EUT C 363 af 28.10.2020, s. 296) og Rådets førstebehandlingsholdning af 25.1.2021 \n(EUT C 68 af 26.2.2021, s. 1). Europa-Parlamentets holdning af 29.4.2021 (endnu ikke offentliggjort i EUT). \n( 3 ) Europa-Parlamentets og Rådets forordning (EF) nr. 1371/2007 af 23. oktober 2007 om jernbanepassagerers rettigheder og forplig ­\ntelser (EUT L 315 af 3.12.2007, s. 14).\n(2) Inden for rammerne af den fælles transportpolitik er det vigtigt at sikre jernbanepassagerers rettigheder og forbedre \nkvaliteten og effektiviteten af personbefordring med jernbane, for at bidrage til at øge jernbanetransportens andel i \nforhold til andre transportformer. \n(3) Trods de betydelige fremskridt, der er opnået med hensyn til forbrugerbeskyttelse i Unionen, er der fortsat behov \nfor at forbedre beskyttelsen af jernbanepassagerers rettigheder yderligere. \n(4) Da jernbanepassageren er den svage part i transportkontrakten, bør jernbanepassagerers rettigheder navnlig beskyt ­\ntes."
    },
    {
      "id": "art11_p1_c2",
      "article": 11,
      "chunk_index": 2,
      "page_from": 1,
      "page_to": 9,
      "text": "or at forbedre beskyttelsen af jernbanepassagerers rettigheder yderligere. \n(4) Da jernbanepassageren er den svage part i transportkontrakten, bør jernbanepassagerers rettigheder navnlig beskyt ­\ntes. \n(5) Formålet med at indrømme samme rettigheder til jernbanepassagerer på internationale og indenlandske rejser er at \nstyrke forbrugerbeskyttelsesniveauet i Unionen, at sikre lige konkurrencevilkår for jernbanevirksomheder og at \ngarantere et ensartet niveau af passagerrettigheder. Passagererne bør modtage så præcise oplysninger som muligt \nom deres rettigheder. Eftersom det på visse moderne formater af billetter ikke er fysisk muligt at trykke oplys ­\nninger, bør de oplysninger, der er påkrævet ved denne forordning, kunne gives på andre måder. \n(6) Jernbanetjenester, der tilbydes udelukkende med historisk eller turistmæssigt formål, opfylder som regel ikke \nalmindelige transportbehov. Sådanne tjenester er normalt isoleret fra resten af Unionens jernbanesystem og \nanvender teknologi, der kan begrænse deres tilgængelighed. Medlemsstaterne bør have mulighed for at indrømme \nfritagelser fra bestemmelserne i denne forordning for jernbanetjenester, der tilbydes udelukkende med historisk eller \nturistmæssigt formål, med undtagelse af visse bestemmelser, der bør finde anvendelse på alle former for personbe ­\nfordring med jernbane i hele Unionen."
    },
    {
      "id": "art11_p1_c3",
      "article": 11,
      "chunk_index": 3,
      "page_from": 1,
      "page_to": 9,
      "text": ", der tilbydes udelukkende med historisk eller \nturistmæssigt formål, med undtagelse af visse bestemmelser, der bør finde anvendelse på alle former for personbe ­\nfordring med jernbane i hele Unionen. \n(7) Personbefordring med jernbane i byer og forstæder og regional personbefordring med jernbane er væsensforskellig \nfra personbefordring med jernbane over langdistance. Medlemsstaterne bør derfor kunne fritage sådanne tjenester \nfra visse bestemmelser i denne forordning om passagerers rettigheder. Sådanne fritagelser bør dog ikke berøre \nvæsentlige regler, navnlig ikke de bestemmelser, der vedrører ikkeforskelsbehandling i befordringskontraktvilkår, \nretten til at købe billet til befordring med jernbane uden unødige hindringer, jernbanevirksomhedernes ansvar over \nfor passagerer og deres bagage, kravet til jernbanevirksomhederne om tilstrækkelig forsikringsdækning og kravet \nom at træffe passende foranstaltninger til at sikre passagerernes personlige sikkerhed på stationer og i tog. \nRegionale tjenester er mere integrerede i resten af Unionens jernbanesystem, og de pågældende rejser er længere. \nFor regional personbefordring med jernbane bør eventuelle fritagelser derfor begrænses yderligere."
    },
    {
      "id": "art11_p1_c4",
      "article": 11,
      "chunk_index": 4,
      "page_from": 1,
      "page_to": 9,
      "text": "enester er mere integrerede i resten af Unionens jernbanesystem, og de pågældende rejser er længere. \nFor regional personbefordring med jernbane bør eventuelle fritagelser derfor begrænses yderligere. For så vidt angår \nregional personbefordring med jernbane bør fritagelser fra de bestemmelser i denne forordning, som letter anven ­\ndelse af jernbanetjenester for personer med handicap eller personer med nedsat mobilitet, udfases fuldstændig, og \nfritagelser bør ikke finde anvendelse for så vidt angår de bestemmelser i denne forordning, som fremmer brugen af \ncykler. Desuden bør muligheden for at fritage regionale tjenester fra visse forpligtelser for så vidt angår udstedelsen \naf gennemgående billetter og omlægning af rejser tidsbegrænses. \n(8) Et af denne forordnings mål er at forbedre personbefordring med jernbane inden for Unionen. Medlemsstaterne \nbør derfor have mulighed for at indrømme fritagelser til fordel for jernbanetjenester i områder, hvor en stor del af \nforbindelsen drives uden for Unionen. \n(9) For at sikre en gnidningsløs overgang fra de rammer, der er fastlagt i henhold til forordning (EF) nr. 1371/2007, til \ndem, der er fastlagt i denne forordning, bør tidligere nationale fritagelser endvidere gradvist udfases for at sikre den \nnødvendige retssikkerhed og kontinuitet."
    },
    {
      "id": "art11_p1_c5",
      "article": 11,
      "chunk_index": 5,
      "page_from": 1,
      "page_to": 9,
      "text": "l forordning (EF) nr. 1371/2007, til \ndem, der er fastlagt i denne forordning, bør tidligere nationale fritagelser endvidere gradvist udfases for at sikre den \nnødvendige retssikkerhed og kontinuitet. Medlemsstater, der på nuværende tidspunkt har indført fritagelser i \nmedfør af artikel 2, stk. 4, i forordning (EF) nr. 1371/2007, bør kun kunne fritage den indenlandske personbe ­\nfordring med jernbane fra bestemmelserne i denne forordning, der kræver væsentlig tilpasning, og under alle \nomstændigheder kun i en begrænset periode. Medlemsstaterne bør også i en overgangsperiode kunne indrømme enDA L 172/2 Den Europæiske Unions Tidende 17.5.2021\nfritagelse fra forpligtelsen til at distribuere rejse- og trafikoplysninger mellem operatører, dog udelukkende når det \nikke er teknisk muligt for infrastrukturforvalteren at stille realtidsdata til rådighed for enhver jernbanevirksomhed, \nbilletudsteder, rejsebureau eller stationsleder. Der bør foretages en vurdering af, hvad der er teknisk muligt, mindst \nhvert andet år. \n(10) Medlemsstaterne bør underrette Kommissionen, når de fritager personbefordring med jernbane fra anvendelsen af \nvisse bestemmelser i denne forordning."
    },
    {
      "id": "art11_p1_c6",
      "article": 11,
      "chunk_index": 6,
      "page_from": 1,
      "page_to": 9,
      "text": "r er teknisk muligt, mindst \nhvert andet år. \n(10) Medlemsstaterne bør underrette Kommissionen, når de fritager personbefordring med jernbane fra anvendelsen af \nvisse bestemmelser i denne forordning. Når medlemsstaterne giver disse oplysninger, bør de redegøre for grundene \ntil at indrømme sådanne fritagelser og de foranstaltninger, der er truffet eller påtænkt for at opfylde forpligtelserne \ni henhold til denne forordning, når den pågældende fritagelse udløber. \n(11) Hvis flere stationsledere er ansvarlige for én station, bør medlemsstaterne have mulighed for at udpege det organ, \nder varetager de ansvarsområder, der er omhandlet i denne forordning. \n(12) Adgang til rejseoplysninger i realtid, herunder om takster, gør rejse med jernbane mere tilgængelig for nye kunder \nog giver dem et større udvalg af rejsemuligheder og takster at vælge mellem. Jernbanevirksomheder bør give andre \njernbanevirksomheder, billetudstedere og rejsebureauer, der sælger deres tjenester, adgang til sådanne rejseoplys ­\nninger og give dem mulighed for at foretage og annullere reservationer for at lette rejse med jernbane. Infra ­\nstrukturforvaltere bør distribuere realtidsdata vedrørende togankomst og - afgang til jernbanevirksomheder og \nstationsledere samt til billetudstedere og rejsebureauer for at lette rejse med jernbane."
    },
    {
      "id": "art11_p1_c7",
      "article": 11,
      "chunk_index": 7,
      "page_from": 1,
      "page_to": 9,
      "text": "strukturforvaltere bør distribuere realtidsdata vedrørende togankomst og - afgang til jernbanevirksomheder og \nstationsledere samt til billetudstedere og rejsebureauer for at lette rejse med jernbane. \n(13) Mere detaljerede krav vedrørende rejseoplysninger fastlægges i de tekniske specifikationer for interoperabilitet som \nomhandlet i Kommissionens forordning (EU) nr. 454/2011 ( 4 ). \n(14) Styrkelse af jernbanepassagerers rettigheder bør baseres på gældende internationale retsregler, jf. tillæg A — Fælles regler f or \nkontrakten om international befordring af passagerer og bagage med jernbane (CIV) — til konventionen om internationale \njernbanebefordringer(COTIF) af9. maj 1980 som ændret ved protokollen af 3. juni1999 om ændring af nævnte konvention \n(1999-protokollen). Det er imidlertid ønskeligt at udvide denne forordnings anvendelsesområde og ikke alene beskytte \ninternationale passagerer, men også nationale passagerer. Den 23. februar 2013 tiltrådte Unionen COTIF. \n(15) Medlemsstaterne bør forbyde forskelsbehandling på grundlag af passagerens nationalitet eller jernbanevirksomhe ­\ndens, billetudstederens eller rejsebureauets etableringssted i Unionen. Dog bør sociale billettakster og tilskyndelsen \ntil mere udbredt brug af offentlig transport ikke forbydes, forudsat at sådanne foranstaltninger er forholdsmæssige \nog ikke afhænger af den pågældende passagers nationalitet."
    },
    {
      "id": "art11_p1_c8",
      "article": 11,
      "chunk_index": 8,
      "page_from": 1,
      "page_to": 9,
      "text": "akster og tilskyndelsen \ntil mere udbredt brug af offentlig transport ikke forbydes, forudsat at sådanne foranstaltninger er forholdsmæssige \nog ikke afhænger af den pågældende passagers nationalitet. Jernbanevirksomheder, billetudstedere og rejsebureauer \nkan frit fastlægge deres kommercielle praksis, herunder anvendelse af særtilbud og fremme af visse salgskanaler. I \nlyset af udviklingen af onlineplatforme, der sælger billetter til passagerbefordring, bør medlemsstaterne lægge særlig \nvægt på at sikre, at der ikke sker forskelsbehandling i forbindelse med adgang til onlinegrænseflader eller køb af \nbilletter. Uanset hvordan en bestemt billettype er købt, bør beskyttelsesniveauet for passageren endvidere være det \nsamme. \n(16) Den voksende popularitet af cykling i hele Unionen har betydning for mobilitet og turisme generelt. En mere \nudbredt anvendelse af både jernbaner og cykling i transportmiddelfordelingen mindsker transportens miljøpåvirk ­\nning. Jernbanevirksomheder bør derfor gøre det lettere at kombinere cykel- og togrejser mest muligt. Navnlig når \nder anskaffes nyt rullende materiel, eller der foretages en større opgradering af eksisterende rullende materiel, bør \nde sikre et passende antal pladser til cykler, medmindre anskaffelsen eller opgraderingen vedrører spisevogne, \nsovevogne eller liggevogne."
    },
    {
      "id": "art11_p1_c9",
      "article": 11,
      "chunk_index": 9,
      "page_from": 1,
      "page_to": 9,
      "text": "n større opgradering af eksisterende rullende materiel, bør \nde sikre et passende antal pladser til cykler, medmindre anskaffelsen eller opgraderingen vedrører spisevogne, \nsovevogne eller liggevogne. For at undgå en negativ indvirkning på sikkerhedsniveauet for det eksisterende rullende \nmateriel bør denne forpligtelse kun finde anvendelse i tilfælde af en større opgradering, der kræver en ny køre ­\ntøjsomsætningstilladelse.DA 17.5.2021 Den Europæiske Unions Tidende L 172/3 \n( 4 ) Kommissionens forordning (EU) nr. 454/2011 af 5. maj 2011 om den tekniske specifikation for interoperabilitet gældende for \ndelsystemet Trafiktelematik for persontrafikken i det transeuropæiske jernbanesystem (EUT L 123 af 12.5.2011, s. 11).\n(17) Det passende antal cykelpladser for en given togsammensætning bør bestemmes under hensyntagen til størrelsen af \ntogsammensætningen og - typen af tjeneste og efterspørgslen efter transport af cykler. Jernbanevirksomheder bør \nhave mulighed for at udarbejde planer med konkrete antal af cykelpladser for deres tjenester efter at have \nkonsulteret offentligheden. Hvis en jernbanevirksomhed vælger ikke at udarbejde planer, bør der anvendes et \nlovbestemt antal. Dette lovbestemte antal bør også tjene som vejledende af jernbanevirksomhederne i forbindelse \nmed udarbejdelsen af deres planer."
    },
    {
      "id": "art11_p1_c10",
      "article": 11,
      "chunk_index": 10,
      "page_from": 1,
      "page_to": 9,
      "text": "ælger ikke at udarbejde planer, bør der anvendes et \nlovbestemt antal. Dette lovbestemte antal bør også tjene som vejledende af jernbanevirksomhederne i forbindelse \nmed udarbejdelsen af deres planer. Et antal, der ligger under det lovbestemte antal, bør kun anses for at være \npassende, hvis det er berettiget på grund af særlige omstændigheder som f.eks. drift af jernbanetjenester om \nvinteren, hvor der tydeligvis ikke er nogen eller kun lav efterspørgsel efter transport af cykler. I nogle medlems ­\nstater er efterspørgslen efter transport af cykler desuden særlig stor for så vidt angår visse typer af tjenester. Derfor \nbør medlemsstaterne have mulighed for at fastsætte minimummet af passende antal cykelpladser for visse typer af \ntjenester. Dette antal bør have forrang i forhold til de konkrete antal som nævnt i jernbanevirksomhedernes planer. \nDette bør ikke hindre den frie bevægelighed for rullende jernbanemateriel i Unionen. Passagererne bør oplyses om \npladsen, der er til rådighed for cykler. \n(18) Rettighederne og forpligtelserne i forbindelse med medtagning af cykler på tog bør finde anvendelse på cykler, der \nuden videre kan benyttes før og efter jernbanerejsen. Medtagning af cykler i emballage og tasker er i givet fald \nomfattet af denne forordnings bestemmelser om bagage."
    },
    {
      "id": "art11_p1_c11",
      "article": 11,
      "chunk_index": 11,
      "page_from": 1,
      "page_to": 9,
      "text": "finde anvendelse på cykler, der \nuden videre kan benyttes før og efter jernbanerejsen. Medtagning af cykler i emballage og tasker er i givet fald \nomfattet af denne forordnings bestemmelser om bagage. \n(19) Det hører til jernbanepassagerernes rettigheder i forbindelse med jernbanetjenester at få oplysninger om trafik ­\nforbindelserne før og under rejsen. Jernbanevirksomheder, billetudstedere og rejsebureauer bør give generelle \noplysninger om jernbanetjenesten forud for rejsen. Disse oplysninger bør stilles til rådighed i et format, der er \ntilgængeligt for personer med handicap og personer med nedsat mobilitet. Jernbanevirksomheder og for så vidt \nmuligt billetudstedere og rejsebureauer bør give passagererne yderligere oplysninger under rejsen som krævet i \nhenhold til denne forordning. Hvis en stationsleder har sådanne oplysninger, bør vedkommende også give oplys ­\nningerne til passagererne. \n(20) Billetudstedernes størrelse varierer betydeligt fra mikrovirksomheder til store virksomheder, og nogle billetudstedere \ntilbyder kun deres tjenester offline eller online. Forpligtelsen til at stille rejseoplysninger til rådighed for passage ­\nrerne bør derfor stå i rimeligt forhold til billetudstedernes forskellige størrelser og forskellige kapaciteter som følge \nheraf."
    },
    {
      "id": "art11_p1_c12",
      "article": 11,
      "chunk_index": 12,
      "page_from": 1,
      "page_to": 9,
      "text": "orpligtelsen til at stille rejseoplysninger til rådighed for passage ­\nrerne bør derfor stå i rimeligt forhold til billetudstedernes forskellige størrelser og forskellige kapaciteter som følge \nheraf. \n(21) Denne forordning bør ikke forhindre jernbanevirksomheder, rejsebureauer eller billetudstedere i at tilbyde passage ­\nrerne gunstigere vilkår end dem, der er fastsat i denne forordning. Denne forordning bør dog ikke føre til, at en \njernbanevirksomhed bliver bundet af gunstigere kontraktvilkår, der tilbydes af et rejsebureau eller en billetudsteder, \nmedmindre andet er fastsat i en ordning mellem jernbanevirksomheden og rejsebureauet eller billetudstederen. \n(22) Gennemgående billetter giver mulighed for gnidningsfrie rejser for passagerer, og der bør derfor træffes alle \nrimelige foranstaltninger for at tilbyde sådanne billetter i forbindelse med personbefordring med jernbane over \nlangdistance og regional personbefordring med jernbane, uanset om de er internationale eller indenlandske, og \npersonbefordring med jernbane i byer og forstæder, herunder personbefordring med jernbane, der er undtaget fra \ndenne forordning. Til beregning af den samlede kompensationsberettigede forsinkelse bør det være muligt ikke at \nmedregne forsinkelser, der er opstået på de dele af rejsen, som vedrører jernbanetjenester, der er fritaget i henhold \ntil denne forordning."
    },
    {
      "id": "art11_p1_c13",
      "article": 11,
      "chunk_index": 13,
      "page_from": 1,
      "page_to": 9,
      "text": "sationsberettigede forsinkelse bør det være muligt ikke at \nmedregne forsinkelser, der er opstået på de dele af rejsen, som vedrører jernbanetjenester, der er fritaget i henhold \ntil denne forordning. \n(23) For tjenester, der drives af den samme jernbanevirksomhed, bør overførslen af jernbanepassagerer fra en tjeneste til \nen anden gøres lettere ved indførelsen af en forpligtelse til at udstede gennemgående billetter, idet der ikke er \nbehov for forretningsaftaler mellem jernbanevirksomheder. Forpligtelsen til at udstede gennemgående billetter bør \nogså gælde for tjenester, der drives af jernbanevirksomheder, der tilhører samme ejer, eller som er 100 %-ejede \ndatterselskaber af en af de jernbanevirksomheder, som leverer jernbanetjenester, der er omfattet af rejsen. Jern ­\nbanevirksomheden bør have mulighed for på den gennemgående billet at angive afgangstidspunktet for hver \njernbanetjeneste, herunder regionale tjenester, som den gennemgående billet er gyldig for.DA L 172/4 Den Europæiske Unions Tidende 17.5.2021\n(24) Passagerer bør tydeligt informeres om, hvorvidt billetter solgt af en jernbanevirksomhed i en enkelt handelstrans ­\naktion udgør en gennemgående billet. Hvis passagererne ikke informeres korrekt, bør jernbanevirksomheden være \nansvarlig, som hvis disse billetter var en gennemgående billet. \n(25) Tilbud om gennemgående billetter bør fremmes."
    },
    {
      "id": "art11_p1_c14",
      "article": 11,
      "chunk_index": 14,
      "page_from": 1,
      "page_to": 9,
      "text": "de billet. Hvis passagererne ikke informeres korrekt, bør jernbanevirksomheden være \nansvarlig, som hvis disse billetter var en gennemgående billet. \n(25) Tilbud om gennemgående billetter bør fremmes. Det er imidlertid også vigtigt med korrekte oplysninger om \njernbanetjenesten, når passagerer køber billetter fra en billetudsteder eller et rejsebureau. Når billetudstedere eller \nrejsebureauer sælger særskilte billetter som en pakke, bør de tydeligt informere passagererne om, at billetterne ikke \nyder samme grad af beskyttelse som gennemgående billetter, og at de pågældende billetter ikke er udstedt som \ngennemgående billetter af den jernbanevirksomhed eller de jernbanevirksomheder, der leverer tjenesten. Hvis \nbilletudstedere eller rejsebureauer ikke opfylder dette krav, bør deres ansvar gå længere end blot refusion af \nbilletterne. \n(26) Når jernbanevirksomheder tilbyder gennemgående billetter, er det vigtigt, at de tager hensyn til realistiske og \ngældende minimumstilslutningstider ved den oprindelige bestilling samt alle relevante faktorer såsom størrelse \nog beliggenhed af de respektive stationer og perroner."
    },
    {
      "id": "art11_p1_c15",
      "article": 11,
      "chunk_index": 15,
      "page_from": 1,
      "page_to": 9,
      "text": "tager hensyn til realistiske og \ngældende minimumstilslutningstider ved den oprindelige bestilling samt alle relevante faktorer såsom størrelse \nog beliggenhed af de respektive stationer og perroner. \n(27) I lyset af De Forenede Nationers konvention om rettigheder for personer med handicap bør der for at kunne give \npersoner med handicap og personer med nedsat mobilitet sammenlignelige muligheder for at rejse med jernbane \nsom alle andre borgere fastsættes regler for ikkeforskelsbehandling og assistance under deres rejse. Personer med \nhandicap og personer med nedsat mobilitet har samme ret som alle andre borgere til fri bevægelighed og ikke ­\nforskelsbehandling. Der bør bl.a. lægges særlig vægt på at give oplysninger til personer med handicap og personer \nmed nedsat mobilitet om jernbanetjenesternes tilgængelighed, adgangsbetingelser til det rullende materiel og \nfaciliteterne om bord. For at kunne give passagerer med nedsatte sensoriske evner de bedst mulige oplysninger \nom forsinkelser, bør der i givet fald anvendes systemer, som er visuelle og hørbare. Personer med handicap og \npersoner med nedsat mobilitet bør have mulighed for at købe billetter i toget uden ekstra udgifter, hvis der ikke \nforefindes nogen tilgængelige måder, hvorpå der kan købes billet før indstigning i toget."
    },
    {
      "id": "art11_p1_c16",
      "article": 11,
      "chunk_index": 16,
      "page_from": 1,
      "page_to": 9,
      "text": "oner med nedsat mobilitet bør have mulighed for at købe billetter i toget uden ekstra udgifter, hvis der ikke \nforefindes nogen tilgængelige måder, hvorpå der kan købes billet før indstigning i toget. Imidlertid bør der være \nmulighed for at begrænse denne ret under omstændigheder vedrørende sikkerheden eller obligatorisk togreserva ­\ntion. Personale bør være uddannet tilstrækkeligt til at imødekomme behovene for personer med handicap og \npersoner med nedsat mobilitet, især når det yder assistance. For at sikre lige rejsevilkår bør sådanne personer \ntildeles assistance på stationer og om bord, eller, hvis der ikke er uddannet ledsagende personale om bord på toget \nog på stationen, bør der træffes alle rimelige foranstaltninger for at give adgang til jernbanebefordring. \n(28) Jernbanevirksomheder og stationsledere bør samarbejde aktivt med organisationer, der repræsenterer personer med \nhandicap, for at forbedre kvaliteten af tilgængeligheden af transporttjenester. \n(29) For at lette adgangen til personbefordring med jernbane for personer med handicap og personer med nedsat \nmobilitet bør medlemsstaterne have mulighed for at kræve, at jernbanevirksomheder og stationsledere etablerer \nnationale kontaktpunkter med henblik på at koordinere oplysninger og assistance."
    },
    {
      "id": "art11_p1_c17",
      "article": 11,
      "chunk_index": 17,
      "page_from": 1,
      "page_to": 9,
      "text": "nedsat \nmobilitet bør medlemsstaterne have mulighed for at kræve, at jernbanevirksomheder og stationsledere etablerer \nnationale kontaktpunkter med henblik på at koordinere oplysninger og assistance. \n(30) For at sikre, at der ydes assistance til personer med handicap og personer med nedsat mobilitet, er det af praktiske \ngrunde nødvendigt på forhånd at give jernbanevirksomheden, stationslederen, billetudstederen eller rejsebureauet \nbesked om behovet for assistance. Selv om denne forordning fastsætter en fælles maksimal tidsfrist for sådanne \nforhåndsbeskeder, er frivillige ordninger, der tilbyder kortere frister, værdifulde, når de forbedrer mobiliteten for \npersoner med handicap og personer med nedsat mobilitet. For at sikre den bredest mulige udbredelse af oplys ­\nninger om sådanne kortere tidsfrister er det vigtigt, at Kommissionen i sin rapport om gennemførelsen og \nresultaterne af denne forordning medtager oplysninger om udviklingen af ordninger vedrørende forkortede tids ­\nfrister for forhåndsbeskeder og den dertil knyttede formidling af oplysninger.DA 17.5.2021 Den Europæiske Unions Tidende L 172/5\n(31) Jernbanevirksomheder og stationsledere bør ved overholdelse af Europa-Parlamentets og Rådets direktiv (EU) \n2019/882 ( 5 ) og Kommissionens forordning (EU) nr. 1300/2014 ( 6 ) tage hensyn til behovene hos personer med \nhandicap og personer med nedsat mobilitet."
    },
    {
      "id": "art11_p1_c18",
      "article": 11,
      "chunk_index": 18,
      "page_from": 1,
      "page_to": 9,
      "text": "f Europa-Parlamentets og Rådets direktiv (EU) \n2019/882 ( 5 ) og Kommissionens forordning (EU) nr. 1300/2014 ( 6 ) tage hensyn til behovene hos personer med \nhandicap og personer med nedsat mobilitet. Når der i denne forordning henvises til bestemmelserne i direktiv (EU) \n2019/882, bør medlemsstaterne anvende disse bestemmelser fra den 28. juni 2025 og i overensstemmelse med \novergangsforanstaltningerne fastsat i nævnte direktivs artikel 32. For så vidt angår personbefordring med jernbane \ner anvendelsesområdet for nævnte bestemmelser fastsat i nævnte direktivs artikel 2, stk. 2, litra c). \n(32) Visse dyr er trænet til at bistå personer med handicap for at gøre det muligt for dem at være uafhængigt mobile. \nFor en sådan mobilitet er det vigtigt, at disse dyr kan tages med om bord på togene. Denne forordning fastsætter \nfælles rettigheder og forpligtelser for så vidt angår hjælpehunde. Medlemsstaterne bør dog have mulighed for at \ngennemføre forsøg med andre dyr, der yder mobilitetshjælp, og tillade dem om bord på tog i deres indenlandske \njernbanetjenester. Det er vigtigt, at Kommissionen overvåger udviklingen på dette område med henblik på det \nfremtidige arbejde med dyr, der yder mobilitetshjælp."
    },
    {
      "id": "art11_p1_c19",
      "article": 11,
      "chunk_index": 19,
      "page_from": 1,
      "page_to": 9,
      "text": "om bord på tog i deres indenlandske \njernbanetjenester. Det er vigtigt, at Kommissionen overvåger udviklingen på dette område med henblik på det \nfremtidige arbejde med dyr, der yder mobilitetshjælp. \n(33) Det er ønskeligt, at denne forordning indfører en ordning for kompensation til passagererne i tilfælde af forsin ­\nkelse, herunder i tilfælde, hvor forsinkelsen skyldes aflysning af en tjeneste eller en ikkeopnået tilslutningsforbin ­\ndelse. Ved forsinkelser af personbefordring med jernbane bør jernbanevirksomheder yde passagererne kompensa ­\ntion ud fra en procentvis andel af billetprisen. \n(34) Jernbanevirksomheder bør være forpligtede til at være forsikrede eller at have tilstrækkelige garantier med hensyn \ntil deres ansvar over for jernbanepassagerer i tilfælde af ulykker. \n(35) Styrket ret til kompensation og assistance i tilfælde af forsinkelse, ikkeopnået tilslutningsforbindelse eller aflysning \naf en tjeneste bør fremme markedet for jernbanepassagerer til fordel for passagererne. \n(36) Ved forsinkelser bør passagererne gives mulighed for at videreføre eller omlægge rejsen på tilsvarende befordrings ­\nvilkår. Der bør tages hensyn til behovene hos personer med handicap og personer med nedsat mobilitet i et sådant \ntilfælde."
    },
    {
      "id": "art11_p1_c20",
      "article": 11,
      "chunk_index": 20,
      "page_from": 1,
      "page_to": 9,
      "text": "mulighed for at videreføre eller omlægge rejsen på tilsvarende befordrings ­\nvilkår. Der bør tages hensyn til behovene hos personer med handicap og personer med nedsat mobilitet i et sådant \ntilfælde. \n(37) En jernbanevirksomhed bør dog ikke pålægges at betale kompensation, hvis den kan bevise, at forsinkelsen blev \nforårsaget af ekstraordinære omstændigheder såsom ekstreme vejrforhold eller større naturkatastrofer, som bringer \nden sikre drift af tjenesten i fare. En sådan hændelse bør have karakter af en ekstraordinær naturkatastrofe til \nforskel fra normale sæsonbestemte vejrforhold såsom efterårsstorme eller jævnligt tilbagevendende oversvømmelser \ni byer som følge af tidevand eller smeltevand. Endvidere bør en jernbanevirksomhed ikke pålægges at betale \nkompensation, hvis den kan påvise, at forsinkelsen blev forårsaget af en større folkesundhedskrise, f.eks. en \npandemi. Desuden bør jernbanevirksomheden ikke være forpligtet til at yde kompensation, hvor forsinkelsen er \nforårsaget af passageren eller visse handlinger fra tredjeparters side. Jernbanevirksomheder bør bevise, at de hverken \nkunne forudse eller undgå sådanne hændelser og heller ikke forhindre forsinkelsen, selv hvis alle rimelige forholds ­\nregler var blevet truffet, herunder passende forebyggende vedligeholdelse af deres rullende materiel."
    },
    {
      "id": "art11_p1_c21",
      "article": 11,
      "chunk_index": 21,
      "page_from": 1,
      "page_to": 9,
      "text": "undgå sådanne hændelser og heller ikke forhindre forsinkelsen, selv hvis alle rimelige forholds ­\nregler var blevet truffet, herunder passende forebyggende vedligeholdelse af deres rullende materiel. Strejker blandt \njernbanevirksomhedens personale og handlinger eller undladelser fra andre jernbaneoperatørers side, som bruger \nsamme infrastruktur, infrastrukturforvalter og stationsledere, bør ikke berøre ansvaret for forsinkelser. DeDA L 172/6 Den Europæiske Unions Tidende 17.5.2021 \n( 5 ) Europa-Parlamentets og Rådets direktiv (EU) 2019/882 af 17. april 2019 om tilgængelighedskrav for produkter og tjenester \n(EUT L 151 af 7.6.2019, s. 70). \n( 6 ) Kommissionens forordning (EU) nr. 1300/2014 af 18. november 2014 om den tekniske specifikation for interoperabilitet gældende \nfor tilgængelighed for handicappede og bevægelseshæmmede personer i EU's jernbanesystem (EUT L 356 af 12.12.2014, s. 110).\nomstændigheder, hvorunder jernbanevirksomheder ikke er forpligtede til at betale kompensation, bør være objek ­\ntivt begrundede."
    },
    {
      "id": "art11_p1_c22",
      "article": 11,
      "chunk_index": 22,
      "page_from": 1,
      "page_to": 9,
      "text": "mmede personer i EU's jernbanesystem (EUT L 356 af 12.12.2014, s. 110).\nomstændigheder, hvorunder jernbanevirksomheder ikke er forpligtede til at betale kompensation, bør være objek ­\ntivt begrundede. Hvis en meddelelse eller et dokument fra jernbaneinfrastrukturforvalteren, en offentlig myndighed \neller et andet organ, der er uafhængigt af jernbanevirksomhederne, som angiver, under hvilke omstændigheder \njernbanevirksomheden hævder at være fritaget for forpligtelsen til at betale kompensation, er til rådighed for \njernbanevirksomheder, bør de gøre passagerer og, hvor det er relevant, de berørte myndigheder opmærksomme \npå sådanne meddelelser eller dokumenter. \n(38) Jernbanevirksomheder bør tilskyndes til at forenkle den procedure, som passagerer skal anvende til at søge om \nkompensation eller refusion. Medlemsstaterne bør navnlig have mulighed for at kræve, at jernbanevirksomheder \naccepterer ansøgninger gennem visse kommunikationsmidler, f.eks. på websteder eller ved brug af mobilapplika ­\ntioner, forudsat at sådanne krav ikke er diskriminerende. \n(39) For at gøre det lettere for passagerer at anmode om refusion eller kompensation i henhold til denne forordning \nbør der udarbejdes formularer for sådanne anmodninger, som er gyldige i hele Unionen. Passagerer bør have \nmulighed for at indgive deres anmodninger ved at anvende en sådan formular."
    },
    {
      "id": "art11_p1_c23",
      "article": 11,
      "chunk_index": 23,
      "page_from": 1,
      "page_to": 9,
      "text": "denne forordning \nbør der udarbejdes formularer for sådanne anmodninger, som er gyldige i hele Unionen. Passagerer bør have \nmulighed for at indgive deres anmodninger ved at anvende en sådan formular. \n(40) I samarbejde med infrastrukturforvaltere og stationsledere bør jernbanevirksomheder udarbejde beredskabsplaner \nfor at minimere følgerne af større afbrydelser ved at give strandede passagerer passende oplysninger og bistand. \n(41) Det er også ønskeligt at hjælpe ulykkesofrene og deres pårørende med deres umiddelbare økonomiske behov i \ntidsrummet lige efter ulykken. \n(42) Det er i jernbanepassagerernes interesse, at der efter aftale med de offentlige myndigheder træffes passende \nforanstaltninger til at sikre deres personlige sikkerhed på stationer og i togene. \n(43) Jernbanepassagerer bør kunne indgive en klage til en hvilken som helst relevant jernbanevirksomhed eller til \nstationslederne på visse stationer eller efter omstændighederne til billetudstedere eller rejsebureauer vedrørende \nderes respektive ansvarsområder med hensyn til de rettigheder og forpligtelser, der tillægges dem med denne \nforordning. Jernbanepassagerer bør have ret til at modtage et svar inden for en rimelig frist. \n(44) Af hensyn til effektiv håndtering af klager bør jernbanevirksomheder og stationsledere have ret til at oprette fælles \nkundeservicer og klagebehandlingsmekanismer."
    },
    {
      "id": "art11_p1_c24",
      "article": 11,
      "chunk_index": 24,
      "page_from": 1,
      "page_to": 9,
      "text": "ar inden for en rimelig frist. \n(44) Af hensyn til effektiv håndtering af klager bør jernbanevirksomheder og stationsledere have ret til at oprette fælles \nkundeservicer og klagebehandlingsmekanismer. Oplysninger om klagebehandlingsprocedurerne bør offentliggøres \nog være lettilgængelige for alle passagerer. \n(45) Denne forordning bør ikke berøre passagerernes ret til at indgive en klage til et nationalt organ eller søge \ndomstolsprøvelse efter nationale procedurer. \n(46) Jernbanevirksomheder og stationsledere bør fastlægge, forvalte og overvåge servicekvalitetsstandarder for personbe ­\nfordring med jernbane. Jernbanevirksomhederne bør også offentliggøre oplysninger om deres servicekvalitets ­\nniveau.DA 17.5.2021 Den Europæiske Unions Tidende L 172/7\n(47) For at opretholde et højt forbrugerbeskyttelsesniveau inden for jernbanetransport bør medlemsstaterne pålægges at \nudpege nationale håndhævelsesorganer med henblik på nøje at overvåge anvendelsen af denne forordning og \nhåndhæve den på nationalt niveau. Disse organer bør kunne træffe et udvalg af håndhævelsesforanstaltninger. \nPassagerer bør kunne klage til disse organer over påståede overtrædelser af forordningen. For at sikre en tilfreds ­\nstillende behandling af sådanne klager bør organerne også samarbejde med de nationale håndhævelsesorganer i \nandre medlemsstater."
    },
    {
      "id": "art11_p1_c25",
      "article": 11,
      "chunk_index": 25,
      "page_from": 1,
      "page_to": 9,
      "text": "ver påståede overtrædelser af forordningen. For at sikre en tilfreds ­\nstillende behandling af sådanne klager bør organerne også samarbejde med de nationale håndhævelsesorganer i \nandre medlemsstater. \n(48) Medlemsstater, der ikke har noget jernbanenet, og som ikke umiddelbart har udsigt til at få et, ville bære en \nuforholdsmæssig og unødvendig byrde, hvis de var underlagt de håndhævelsesforpligtelser for så vidt angår \nstationsledere og infrastrukturforvaltere, der er fastsat i denne forordning. Det samme gælder for håndhævelses ­\nforpligtelser for så vidt angår jernbanevirksomheder, så længe en medlemsstat ikke har givet licens til nogen \njernbanevirksomheder. Sådanne medlemsstater bør derfor fritages fra disse forpligtelser. \n(49) Behandling af personoplysninger bør udføres i overensstemmelse med EU-lovgivningen vedrørende beskyttelse af \npersonoplysninger, navnlig Europa-Parlamentets og Rådets forordning (EU) 2016/679 ( 7 ). \n(50) Medlemsstaterne bør fastsætte, hvilke sanktioner der skal anvendes ved overtrædelse af denne forordning og sikre, \nat disse anvendes. Sanktionerne, der kan omfatte betaling af kompensation til den pågældende person, bør være \neffektive, stå i rimeligt forhold til overtrædelsen og have afskrækkende virkning."
    },
    {
      "id": "art11_p1_c26",
      "article": 11,
      "chunk_index": 26,
      "page_from": 1,
      "page_to": 9,
      "text": "ikre, \nat disse anvendes. Sanktionerne, der kan omfatte betaling af kompensation til den pågældende person, bør være \neffektive, stå i rimeligt forhold til overtrædelsen og have afskrækkende virkning. \n(51) Målene for denne forordning, nemlig udvikling af Unionens jernbaner og styrkelse af jernbanepassagerrettigheder, \nkan ikke i tilstrækkelig grad opfyldes af medlemsstaterne, men kan bedre nås på EU- plan; Unionen kan derfor \ntræffe foranstaltninger i overensstemmelse med subsidiaritetsprincippet, jf. artikel 5 i traktaten om Den Europæiske \nUnion. I overensstemmelse med proportionalitetsprincippet, jf. nævnte artikel, går denne forordning ikke videre, \nend hvad der er nødvendigt for at nå disse mål. \n(52) For at sikre et højt niveau af beskyttelse af passagererne bør beføjelsen til at vedtage retsakter delegeres til \nKommissionen i overensstemmelse med artikel 290 i TEUF med henblik på at ændre bilag I om de fælles CIV- \nregler og at tilpasse forskudsudbetalingens minimumsbeløb i tilfælde af en passagers død i lyset af ændringer i EU's \nharmoniserede forbrugerprisindeks. Det er navnlig vigtigt, at Kommissionen gennemfører relevante høringer under \nsit forberedende arbejde, herunder på ekspertniveau, og at disse høringer gennemføres i overensstemmelse med \nprincipperne i den interinstitutionelle aftale af 13. april 2016 om bedre lovgivning ( 8 )."
    },
    {
      "id": "art11_p1_c27",
      "article": 11,
      "chunk_index": 27,
      "page_from": 1,
      "page_to": 9,
      "text": "it forberedende arbejde, herunder på ekspertniveau, og at disse høringer gennemføres i overensstemmelse med \nprincipperne i den interinstitutionelle aftale af 13. april 2016 om bedre lovgivning ( 8 ). For at sikre lige deltagelse i \nforberedelsen af delegerede retsakter modtager Europa-Parlamentet og Rådet navnlig alle dokumenter på samme tid \nsom medlemsstaternes eksperter, og deres eksperter har systematisk adgang til møder i Kommissionens ekspert ­\ngrupper, der beskæftiger sig med forberedelsen af delegerede retsakter. \n(53) For at sikre ensartede betingelser for gennemførelsen af denne forordning bør Kommissionen tillægges gennem ­\nførelsesbeføjelser. Disse beføjelser bør udøves i overensstemmelse med Europa-Parlamentets og Rådets forordning \n(EU) nr. 182/2011 ( 9 ).DA L 172/8 Den Europæiske Unions Tidende 17.5.2021 \n( 7 ) Europa-Parlamentets og Rådets forordning (EU) 2016/679 af 27. april 2016 om beskyttelse af fysiske personer i forbindelse med \nbehandling af personoplysninger og om fri udveksling af sådanne oplysninger og om ophævelse af direktiv 95/46/EF (generel \nforordning om databeskyttelse) (EUT L 119 af 4.5.2016, s. 1). \n( 8 ) EUT L 123 af 12.5.2016, s. 1. \n( 9 ) Europa-Parlamentets og Rådets forordning (EU) nr. 182/2011 af 16."
    },
    {
      "id": "art11_p1_c28",
      "article": 11,
      "chunk_index": 28,
      "page_from": 1,
      "page_to": 9,
      "text": "direktiv 95/46/EF (generel \nforordning om databeskyttelse) (EUT L 119 af 4.5.2016, s. 1). \n( 8 ) EUT L 123 af 12.5.2016, s. 1. \n( 9 ) Europa-Parlamentets og Rådets forordning (EU) nr. 182/2011 af 16. februar 2011 om de generelle regler og principper for, hvor dan \nmedlemsstaterne skal kontrollere Kommissionens udøvelse af gennemførelsesbeføjelser (EUT L 55 af 28.2.2011, s. 13).\n(54) Denne forordning respekterer de grundlæggende rettigheder og overholder de principper, der er anerkendt i Den \nEuropæiske Unions charter om grundlæggende rettigheder, navnlig artikel 21, 26, 38 og 47 om henholdsvis \nforbuddet mod alle former for forskelsbehandling, integrationen af mennesker med handicap, sikringen af et \nhøjt forbrugerbeskyttelsesniveau og adgang til effektive retsmidler og til en upartisk domstol."
    },
    {
      "id": "art11_p1_c29",
      "article": 11,
      "chunk_index": 29,
      "page_from": 1,
      "page_to": 9,
      "text": "buddet mod alle former for forskelsbehandling, integrationen af mennesker med handicap, sikringen af et \nhøjt forbrugerbeskyttelsesniveau og adgang til effektive retsmidler og til en upartisk domstol. Denne forordning \nbør anvendes af medlemsstaternes retter under fuld overholdelse af disse rettigheder og principper — \nVEDTAGET DENNE FORORDNING: \nKAPITEL I \nALMINDELIGE BESTEMMELSER"
    },
    {
      "id": "art1_p9_c1",
      "article": 1,
      "chunk_index": 1,
      "page_from": 9,
      "page_to": 9,
      "text": "Artikel 1 \nGenstand og formål \nFor at sikre en effektiv beskyttelse af passagerer og tilskynde til rejse med jernbane fastsættes der i denne forordning regler \nfor jernbanetransport med hensyn til følgende: \na) ikkeforskelsbehandling mellem passagerer, hvad angår befordringsvilkår og udstedelse af billetter \nb) jernbanevirksomhedernes ansvar og deres forsikringspligt over for passagerer og deres bagage \nc) passagerernes rettigheder i tilfælde af ulykker, der skyldes brug af jernbanetjenester og medfører død eller legems ­\nbeskadigelse, eller bortkomst eller beskadigelse af deres bagage \nd) passagerernes rettigheder i tilfælde af afbrydelser såsom aflysninger eller forsinkelser, herunder deres ret til kompen ­\nsation \ne) minimumskrav til og nøjagtighed af de oplysninger, herunder om udstedelse af billetter, der gives i et tilgængeligt \nformat og rettidigt til passagerer \nf) ikkeforskelsbehandling af og assistance til personer med handicap og personer med nedsat mobilitet \ng) definition af og overvågning af servicekvalitetsstandarder og forvaltning af risici for passagerers personlige sikkerhed \nh) behandling af klager \ni) generelle regler om håndhævelse."
    },
    {
      "id": "art2_p9_c1",
      "article": 2,
      "chunk_index": 1,
      "page_from": 9,
      "page_to": 10,
      "text": "Artikel 2 \nAnvendelsesområde \n1. Denne forordning finder anvendelse på internationale og indenlandske jernbanerejser og - tjenester i hele Unionen \nudført af en eller flere jernbanevirksomheder med licens i henhold til Europa-Parlamentets og Rådets direktiv \n2012/34/EU ( 10 ). \n2. Medlemsstaterne kan fritage tjenester, der udelukkende drives med historisk eller turistmæssigt formål, fra anven ­\ndelsen af denne forordning. Denne fritagelse finder ikke anvendelse i forhold til artikel 13 og 14.DA 17.5.2021 Den Europæiske Unions Tidende L 172/9 \n( 10 ) Europa-Parlamentets og Rådets direktiv 2012/34/EU af 21. november 2012 om oprettelse af et fælles europæisk jernbaneområde \n(EUT L 343 af 14.12.2012, s. 32).\n3. Fritagelser indrømmet i henhold til artikel 2, stk. 4 og 6, i forordning (EF) nr. 1371/2007 før den 6. juni 2021 \nforbliver gyldige indtil den dato, hvor nævnte fritagelser udløber. Fritagelser indrømmet i henhold til artikel 2, stk. 5, i \nforordning (EF) nr. 1371/2007 før den 6. juni 2021 forbliver gyldige indtil den 7. juni 2023. \n4."
    },
    {
      "id": "art2_p9_c2",
      "article": 2,
      "chunk_index": 2,
      "page_from": 9,
      "page_to": 10,
      "text": "l den dato, hvor nævnte fritagelser udløber. Fritagelser indrømmet i henhold til artikel 2, stk. 5, i \nforordning (EF) nr. 1371/2007 før den 6. juni 2021 forbliver gyldige indtil den 7. juni 2023. \n4. Inden udløbet af en fritagelse for indenlandsk personbefordring med jernbane, der er indrømmet i henhold til"
    },
    {
      "id": "art2_p10_c1",
      "article": 2,
      "chunk_index": 1,
      "page_from": 10,
      "page_to": 10,
      "text": "artikel 2, stk. 4, i forordning (EF) nr. 1371/2007, kan medlemsstaterne fritage sådan indenlandsk personbefordring med \njernbane fra anvendelsen af nærværende forordnings artikel 15, 17 og 19, artikel 20, stk. 2, litra a) og b), og artikel 30, \nstk. 2, for en yderligere periode på højst fem år. \n5. Medlemsstaterne kan indtil den 7. juni 2030 fastsætte, at artikel 10 ikke finder anvendelse, hvis det teknisk ikke er \nmuligt for en infrastrukturforvalter at distribuere realtidsdata i den i artikel 10, stk. 1, anvendte betydning til enhver \njernbanevirksomhed, billetudsteder, rejsebureau eller stationsleder. Medlemsstaterne revurderer mindst hvert andet år, i \nhvilket omfang det teknisk er muligt at distribuere sådanne data. \n6. Medmindre andet fremgår af stk. 8 må medlemsstaterne fritage følgende tjenester fra anvendelsen af denne forord ­\nning: \na) personbefordring med jernbane i byer og forstæder og regional personbefordring med jernbane \nb) international personbefordring med jernbane, hvoraf en betydelig del og mindst ét planmæssigt stop drives uden for \nUnionen. \n7. Medlemsstaterne underretter Kommissionen om fritagelser, der indrømmes i medfør af stk. 2, 4, 5 og 6, og redegør \nfor grundene til disse fritagelser. \n8. Fritagelser, der indrømmes i medfør af stk. 6, litra a), finder ikke anvendelse på artikel 5, 11, 13, 14, 21, 22, 27 og \n28."
    },
    {
      "id": "art2_p10_c2",
      "article": 2,
      "chunk_index": 2,
      "page_from": 10,
      "page_to": 10,
      "text": "r af stk. 2, 4, 5 og 6, og redegør \nfor grundene til disse fritagelser. \n8. Fritagelser, der indrømmes i medfør af stk. 6, litra a), finder ikke anvendelse på artikel 5, 11, 13, 14, 21, 22, 27 og \n28. \nHvis disse fritagelser vedrører regional personbefordring med jernbane, finder de heller ikke anvendelse på artikel 6 og 12,"
    },
    {
      "id": "art18_p10_c1",
      "article": 18,
      "chunk_index": 1,
      "page_from": 10,
      "page_to": 10,
      "text": "artikel 18, stk. 3, eller kapitel V. \nUanset dette stykkes andet afsnit kan fritagelser vedrørende regional personbefordring med jernbane fra anvendelsen af"
    },
    {
      "id": "art12_p10_c1",
      "article": 12,
      "chunk_index": 1,
      "page_from": 10,
      "page_to": 10,
      "text": "artikel 12, stk. 1, og artikel 18, stk. 3, finde anvendelse indtil den 7. juni 2028."
    },
    {
      "id": "art3_p10_c1",
      "article": 3,
      "chunk_index": 1,
      "page_from": 10,
      "page_to": 12,
      "text": "Artikel 3 \nDefinitioner \nI denne forordning forstås ved: \n1) »jernbanevirksomhed«: en jernbanevirksomhed som defineret i artikel 3, nr. 1), i direktiv 2012/34/EU \n2) »infrastrukturforvalter«: en infrastrukturforvalter som defineret i artikel 3, nr. 2), i direktiv 2012/34/EU \n3) »stationsleder«: en organisatorisk enhed i en medlemsstat, der er blevet gjort ansvarlig for forvaltningen af en eller \nflere jernbanestationer, og som kan være infrastrukturforvalterenDA L 172/10 Den Europæiske Unions Tidende 17.5.2021\n4) »rejsebureau«: en rejsearrangør eller formidler som henholdsvis defineret i artikel 3, nr."
    },
    {
      "id": "art3_p10_c2",
      "article": 3,
      "chunk_index": 2,
      "page_from": 10,
      "page_to": 12,
      "text": "banestationer, og som kan være infrastrukturforvalterenDA L 172/10 Den Europæiske Unions Tidende 17.5.2021\n4) »rejsebureau«: en rejsearrangør eller formidler som henholdsvis defineret i artikel 3, nr. 8) og 9), i Europa-Parlamen ­\ntets og Rådets direktiv (EU) 2015/2302 ( 11 ), dog ikke en jernbanevirksomhed \n5) »billetudsteder«: enhver formidler af jernbanetransportydelser, der sælger billetter, herunder gennemgående billetter, \npå grundlag af en kontrakt eller en anden ordning mellem formidleren og en eller flere jernbanevirksomheder \n6) »befordringskontrakt«: en kontrakt om jernbanebefordring mod betaling eller uden betaling mellem en jernbanevirk ­\nsomhed og en passager om udførelse af en eller flere transporttjenester \n7) »billet«: gyldig dokumentation, uanset dennes form, for indgåelse af en befordringskontrakt \n8) »reservation«: en tilladelse på papir eller i elektronisk form, som giver ret til befordring, med forbehold for tidligere \nbekræftede personaliserede befordringsordninger \n9) »gennemgående billet«: en gennemgående billet som defineret i artikel 3, nr."
    },
    {
      "id": "art3_p10_c3",
      "article": 3,
      "chunk_index": 3,
      "page_from": 10,
      "page_to": 12,
      "text": "ronisk form, som giver ret til befordring, med forbehold for tidligere \nbekræftede personaliserede befordringsordninger \n9) »gennemgående billet«: en gennemgående billet som defineret i artikel 3, nr. 35), i direktiv 2012/34/EU \n10) »tjeneste«: en tjeneste, der varetager personbefordring med jernbane og drives mellem jernbanestationer ifølge en \nkøreplan, herunder transporttjenester, der tilbydes med henblik på omlægning af rejsen \n11) »rejse«: befordring af en passager mellem en afgangsstation og en bestemmelsesstation \n12) »indenlandsk personbefordring med jernbane«: personbefordring med jernbane, der ikke krydser en medlemsstats \ngrænse \n13) »personbefordring med jernbane i byer og forstæder«: personbefordring med jernbane som omhandlet i artikel 3, nr. \n6), i direktiv 2012/34/EU \n14) »regional personbefordring med jernbane«: personbefordring med jernbane som omhandlet i artikel 3, nr."
    },
    {
      "id": "art3_p10_c4",
      "article": 3,
      "chunk_index": 4,
      "page_from": 10,
      "page_to": 12,
      "text": "er«: personbefordring med jernbane som omhandlet i artikel 3, nr. \n6), i direktiv 2012/34/EU \n14) »regional personbefordring med jernbane«: personbefordring med jernbane som omhandlet i artikel 3, nr. 7), i \ndirektiv 2012/34/EU \n15) »personbefordring med jernbane over langdistance«: personbefordring med jernbane, som ikke er personbefordring \nmed jernbane i byer og forstæder eller regional personbefordring med jernbane \n16) »international personbefordring med jernbane«: personbefordring med jernbane, hvor mindst én medlemsstats grænse \nkrydses, og hvor hovedformålet er personbefordring mellem stationer i forskellige medlemsstater eller stationer i en \nmedlemsstat og et tredjeland \n17) »forsinkelse«: tidsforskellen mellem det tidspunkt, passageren var planlagt at ankomme ifølge den offentliggjorte \nkøreplan, og vedkommendes faktiske eller forventede ankomsttidspunkt på den endelige bestemmelsesstation \n18) »ankomst«: det tidspunkt, hvor togets døre er åbnet på bestemmelsesstationens perron, og afstigning er tilladtDA 17.5.2021 Den Europæiske Unions Tidende L 172/11 \n( 11 ) Europa-Parlamentets og Rådets direktiv (EU) 2015/2302 af 25. november 2015 om pakkerejser og sammensatte rejsearrangementer \nsamt om ændring af forordning (EF) nr. 2006/2004 og Europa-Parlamentets og Rådets direktiv 2011/83/EU og om ophævelse af \nRådets direktiv 90/314/EØF (EUT L 326 af 11.12.2015, s."
    },
    {
      "id": "art3_p10_c5",
      "article": 3,
      "chunk_index": 5,
      "page_from": 10,
      "page_to": 12,
      "text": "te rejsearrangementer \nsamt om ændring af forordning (EF) nr. 2006/2004 og Europa-Parlamentets og Rådets direktiv 2011/83/EU og om ophævelse af \nRådets direktiv 90/314/EØF (EUT L 326 af 11.12.2015, s. 1).\n19) »abonnementskort« eller »periodekort«: et kort, der i gyldighedsperioden giver den person, det er udstedt til, ret til et \nubegrænset antal rejser med jernbane på en nærmere bestemt strækning eller et bestemt jernbanenet \n20) »ikkeopnået tilslutningsforbindelse«: en situation, hvor en passager ikke når en eller flere tjenester i løbet af en \njernbanerejse solgt i form af en gennemgående billet som følge af forsinkelse eller aflysning af en eller flere \nforudgående tjenester eller af en tjenestes afgang før det planlagte afgangstidspunkt \n21) »person med handicap« og »person med nedsat mobilitet«: enhver person, med en varig eller midlertidig fysisk, \nmental, intellektuel eller sensorisk funktionsnedsættelse, som i samspil med forskellige barrierer kan hindre vedkom ­\nmende i fuldt ud og effektivt at benytte transportmidler på lige fod med andre passagerer, eller hvis bevægelighed \nunder benyttelse af transportmidler er nedsat på grund af alder \n22) »station«: et sted på en jernbane, hvorfra personbefordring med jernbane kan afgå, hvor den kan standse undervejs, \neller hvor den kan slutte turen."
    },
    {
      "id": "art3_p10_c6",
      "article": 3,
      "chunk_index": 6,
      "page_from": 10,
      "page_to": 12,
      "text": "af transportmidler er nedsat på grund af alder \n22) »station«: et sted på en jernbane, hvorfra personbefordring med jernbane kan afgå, hvor den kan standse undervejs, \neller hvor den kan slutte turen. \nKAPITEL II \nBEFORDRINGSKONTRAKT, OPLYSNINGER OG BILLETTER"
    },
    {
      "id": "art4_p12_c1",
      "article": 4,
      "chunk_index": 1,
      "page_from": 12,
      "page_to": 12,
      "text": "Artikel 4 \nBefordringskontrakt \nMed forbehold af bestemmelserne i dette kapitel er indgåelse og opfyldelse af en befordringskontrakt og levering af \noplysninger og billetter omfattet af bestemmelserne i afsnit II og III i bilag I."
    },
    {
      "id": "art5_p12_c1",
      "article": 5,
      "chunk_index": 1,
      "page_from": 12,
      "page_to": 12,
      "text": "Artikel 5 \nIkkeforskelsbehandling i kontraktvilkår og takster \nMed forbehold af sociale takster tilbyder jernbanevirksomheder, billetudstedere og rejsebureauer kontraktvilkår og takster \ntil den brede offentlighed uden direkte eller indirekte forskelsbehandling på grundlag af passagerens nationalitet eller \njernbanevirksomhedens, billetudstederens eller rejsebureauets etableringssted i Unionen. \nDenne artikels stk."
    },
    {
      "id": "art5_p12_c2",
      "article": 5,
      "chunk_index": 2,
      "page_from": 12,
      "page_to": 12,
      "text": "direkte eller indirekte forskelsbehandling på grundlag af passagerens nationalitet eller \njernbanevirksomhedens, billetudstederens eller rejsebureauets etableringssted i Unionen. \nDenne artikels stk. 1 finder også anvendelse på jernbanevirksomheder og billetudstedere, når de accepterer reservationer \nfra passagerer i henhold til artikel 11."
    },
    {
      "id": "art6_p12_c1",
      "article": 6,
      "chunk_index": 1,
      "page_from": 12,
      "page_to": 13,
      "text": "Artikel 6 \nCykler \n1. Med forbehold af de begrænsninger, der er omhandlet i stk. 3, har passagererne ret til at tage cykler med om bord \npå toget, og der kan efter omstændighederne opkræves en rimelig betaling."
    },
    {
      "id": "art6_p12_c2",
      "article": 6,
      "chunk_index": 2,
      "page_from": 12,
      "page_to": 13,
      "text": "Cykler \n1. Med forbehold af de begrænsninger, der er omhandlet i stk. 3, har passagererne ret til at tage cykler med om bord \npå toget, og der kan efter omstændighederne opkræves en rimelig betaling. \nI tog, hvor der kræves pladsreservation, skal det være muligt at reservere plads til at medtage en cykel.DA L 172/12 Den Europæiske Unions Tidende 17.5.2021\nHvor en passager har foretaget en reservation til en cykelplads og medtagelsen af cyklen afvises uden behørig begrundelse, \nhar passageren ret til omlægning af rejsen eller refusion i overensstemmelse med artikel 18, kompensation i henhold til"
    },
    {
      "id": "art19_p13_c1",
      "article": 19,
      "chunk_index": 1,
      "page_from": 13,
      "page_to": 13,
      "text": "artikel 19 og assistance i henhold til artikel 20, stk. 2. \n2. Hvis der findes afmærkede pladser til cykler om bord på toget, anbringer passagererne deres cykler på sådanne \npladser. Hvis sådanne pladser ikke findes, holder passagererne deres cykler under opsyn og træffer alle rimelige foranstalt ­\nninger for at sikre, at deres cykler ikke er til fare eller skade for andre passagerer, mobilitetsudstyr, bagage eller jern ­\nbanedriften. \n3. Jernbanevirksomheder kan begrænse passagerernes ret til at tage cykler med om bord på toget af sikkerheds- eller \ndriftshensyn, navnlig som følge af kapacitetsbegrænsninger, der gælder i spidsbelastningsperioder, eller hvis det rullende \nmateriel ikke tillader det. Jernbanevirksomheder kan også begrænse medtagning af cykler på grundlag af deres vægt og \ndimensioner. De offentliggør på deres officielle websteder deres betingelser for transport af cykler, herunder ajourførte \noplysninger om kapacitet, ved hjælp af den trafiktelematik, der er omhandlet i forordning (EU) nr. 454/2011. \n4. Når der indledes udbudsprocedurer for nyt rullende materiel, eller når der udføres en større opgradering af \neksisterende rullende materiel, der medfører et behov for en ny køretøjsomsætningstilladelse i henhold til artikel 21, \nstk."
    },
    {
      "id": "art19_p13_c2",
      "article": 19,
      "chunk_index": 2,
      "page_from": 13,
      "page_to": 13,
      "text": "for nyt rullende materiel, eller når der udføres en større opgradering af \neksisterende rullende materiel, der medfører et behov for en ny køretøjsomsætningstilladelse i henhold til artikel 21, \nstk. 12, i Europa-Parlamentets og Rådets direktiv (EU) 2016/797 ( 12 ), sikrer jernbanevirksomhederne, at de togsammen ­\nsætninger, hvori det rullende materiel anvendes, er udstyret med et passende antal pladser til cykler. Dette afsnit finder \nikke anvendelse på spisevogne, sovevogne eller liggevogne. \nJernbanevirksomhederne fastsætter et passende antal pladser til cykler under hensyntagen til størrelsen af togsammen ­\nsætningen, typen af tjeneste og efterspørgslen efter transport af cykler. Det passende antal pladser til cykler fastlægges i de \ni stk. 5 omhandlede planer. Hvis ikke der foreligger sådanne planer, eller hvis der i disse planer ikke er fastlagt et sådant \nantal, skal hver togsammensætning have mindst fire pladser til cykler. \nMedlemsstaterne kan for visse typer af tjenester fastsætte et antal, der er højere end fire, som det mindste passende antal, \nhvorefter dette antal finder anvendelse i stedet for det, der er fastlagt i henhold til andet afsnit. \n5. Jernbanevirksomheder kan udarbejde og holde planer ajour for, hvordan transport af cykler kan øges og forbedres, \nog om andre løsninger, der tilskynder til kombineret brug af jernbaner og cykler."
    },
    {
      "id": "art19_p13_c3",
      "article": 19,
      "chunk_index": 3,
      "page_from": 13,
      "page_to": 13,
      "text": "5. Jernbanevirksomheder kan udarbejde og holde planer ajour for, hvordan transport af cykler kan øges og forbedres, \nog om andre løsninger, der tilskynder til kombineret brug af jernbaner og cykler. \nDe kompetente myndigheder som defineret i artikel 2, litra b), i Europa-Parlamentets og Rådets forordning \n(EF) nr. 1370/2007 ( 13 ), kan udarbejde sådanne planer til tjenester, der udbydes inden for rammerne af kontrakter om \noffentlig tjeneste. Medlemsstaterne kan kræve, at sådanne planer udarbejdes af de kompetente myndigheder eller jern ­\nbanevirksomheder, der driver virksomhed på deres område. \n6. De i stk. 5 omhandlede planer udarbejdes efter høring af offentligheden og relevante repræsentative organisationer. \nPlanerne offentliggøres på jernbanevirksomhedens eller den kompetente myndigheds websted, hvor det er relevant.DA 17.5.2021 Den Europæiske Unions Tidende L 172/13 \n( 12 ) Europa-Parlamentets og Rådets direktiv (EU) 2016/797 af 11. maj 2016 om interoperabilitet i jernbanesystemet i Den Europæiske \nUnion (EUT L 138 af 26.5.2016, s. 44). \n( 13 ) Europa-Parlamentets og Rådets forordning (EF) nr. 1370/2007 af 23. oktober 2007 om offentlig personbefordring med jernbane og \nad vej og om ophævelse af Rådets forordning (EØF) nr. 1191/69 og (EØF) nr. 1107/70 (EUT L 315 af 3.12.2007, s."
    },
    {
      "id": "art19_p13_c4",
      "article": 19,
      "chunk_index": 4,
      "page_from": 13,
      "page_to": 13,
      "text": "ing (EF) nr. 1370/2007 af 23. oktober 2007 om offentlig personbefordring med jernbane og \nad vej og om ophævelse af Rådets forordning (EØF) nr. 1191/69 og (EØF) nr. 1107/70 (EUT L 315 af 3.12.2007, s. 1)"
    },
    {
      "id": "art7_p14_c1",
      "article": 7,
      "chunk_index": 1,
      "page_from": 14,
      "page_to": 14,
      "text": "Artikel 7 \nForbud mod fravigelser og begrænsninger \n1. Forpligtelser over for passagererne i henhold til denne forordning kan ikke indskrænkes eller fraviges, navnlig ikke \nved en undtagelsesbestemmelse eller begrænsende klausul i befordringskontrakten. Ethvert kontraktvilkår, der direkte eller \nindirekte går ud på at fravige, fastsætte undtagelser fra eller begrænse de rettigheder, der følger af denne forordning, er \nikke bindende for passageren. \n2."
    },
    {
      "id": "art7_p14_c2",
      "article": 7,
      "chunk_index": 2,
      "page_from": 14,
      "page_to": 14,
      "text": "thvert kontraktvilkår, der direkte eller \nindirekte går ud på at fravige, fastsætte undtagelser fra eller begrænse de rettigheder, der følger af denne forordning, er \nikke bindende for passageren. \n2. Jernbanevirksomheder, rejsebureauer eller billetudstedere kan tilbyde kontraktvilkår, der er gunstigere for passageren \nend betingelserne i denne forordning."
    },
    {
      "id": "art8_p14_c1",
      "article": 8,
      "chunk_index": 1,
      "page_from": 14,
      "page_to": 14,
      "text": "Artikel 8 \nOplysningspligt vedrørende indstilling af tjenester \nJernbanevirksomheder eller i givet fald de kompetente myndigheder med ansvar for kontrakter om offentlig jernbane ­\ntjeneste oplyser offentligheden på en hensigtsmæssig måde, også i tilgængelige formater i overensstemmelse med bestem ­\nmelserne i direktiv (EU) 2019/882 og forordning (EU) nr. 454/2011 og (EU) nr."
    },
    {
      "id": "art8_p14_c2",
      "article": 8,
      "chunk_index": 2,
      "page_from": 14,
      "page_to": 14,
      "text": "­\ntjeneste oplyser offentligheden på en hensigtsmæssig måde, også i tilgængelige formater i overensstemmelse med bestem ­\nmelserne i direktiv (EU) 2019/882 og forordning (EU) nr. 454/2011 og (EU) nr. 1300/2014, og inden gennemførelsen \nheraf om afgørelser om at indstille tjenester enten varigt eller midlertidigt."
    },
    {
      "id": "art9_p14_c1",
      "article": 9,
      "chunk_index": 1,
      "page_from": 14,
      "page_to": 14,
      "text": "Artikel 9 \nRejseoplysninger \n1. Jernbanevirksomheder, rejsebureauer og billetudstedere, der tilbyder befordringskontrakter på vegne af en eller flere \njernbanevirksomheder, giver på anmodning, som minimum passageren de oplysninger, der er angivet i bilag II, del I, \nvedrørende de rejser, for hvilke den pågældende jernbanevirksomhed tilbyder en befordringskontrakt. \n2. Jernbanevirksomheder og, hvor dette er muligt, billetudstedere og rejsebureauer giver under rejsen som minimum \npassageren de oplysninger, der er angivet i bilag II, del II. Hvis en stationsleder har sådanne oplysninger, giver vedkom ­\nmende også oplysningerne til passageren. \n3. De i stk. 1 og 2 omhandlede oplysninger gives i det mest hensigtsmæssige format, om muligt på grundlag af \nrejseoplysninger i realtid, bl.a. ved at udnytte passende kommunikationsteknologier. Der tages i denne forbindelse særligt \nhensyn til at sikre, at disse oplysninger er tilgængelige i overensstemmelse med bestemmelserne i direktiv (EU) 2019/882 \nog forordning (EU) nr. 454/2011 og (EU) nr."
    },
    {
      "id": "art9_p14_c2",
      "article": 9,
      "chunk_index": 2,
      "page_from": 14,
      "page_to": 14,
      "text": "tages i denne forbindelse særligt \nhensyn til at sikre, at disse oplysninger er tilgængelige i overensstemmelse med bestemmelserne i direktiv (EU) 2019/882 \nog forordning (EU) nr. 454/2011 og (EU) nr. 1300/2014."
    },
    {
      "id": "art10_p14_c1",
      "article": 10,
      "chunk_index": 1,
      "page_from": 14,
      "page_to": 15,
      "text": "Artikel 10 \nAdgang til trafik- og rejseoplysninger \n1. Infrastrukturforvaltere distribuerer realtidsdata vedrørende togankomst og - afgang til jernbanevirksomheder, bille ­\ntudstedere, rejsebureauer og stationsledere. \n2. Jernbanevirksomheder giver som minimum andre jernbanevirksomheder, billetudstedere og rejsebureauer, der sælger \nderes tjenester, adgang til de rejseoplysninger, der er angivet i bilag II, del I og II, og til de operationer vedrørende \nreservationssystemer, der er omhandlet i bilag II, del III.DA L 172/14 Den Europæiske Unions Tidende 17.5.2021\n3. Oplysningerne distribueres, og adgang gives uden forskelsbehandling og uden unødig forsinkelse. En engangsan ­\nmodning skal være tilstrækkelig til at opnå kontinuerlig adgang til oplysninger. Infrastrukturforvaltere og jernbanevirk ­\nsomheder, der er forpligtet til at give adgang til oplysninger i henhold til stk. 1 og 2, kan anmode om, at der indgås en \nkontrakt eller en anden ordning, på hvis grundlag der distribueres eller gives adgang til oplysninger. \nVilkårene og betingelserne for enhver kontrakt eller enhver ordning for anvendelse af oplysningerne må ikke i unødigt \nomfang begrænse mulighederne for genanvendelse af oplysningerne eller udnyttes til at begrænse konkurrencen."
    },
    {
      "id": "art10_p14_c2",
      "article": 10,
      "chunk_index": 2,
      "page_from": 14,
      "page_to": 15,
      "text": "for enhver kontrakt eller enhver ordning for anvendelse af oplysningerne må ikke i unødigt \nomfang begrænse mulighederne for genanvendelse af oplysningerne eller udnyttes til at begrænse konkurrencen. \nJernbanevirksomheder kan af andre jernbanevirksomheder, rejsebureauer og billetudstedere kræve en fair, rimelig og \nforholdsmæssig økonomisk kompensation for de omkostninger, der er forbundet med at give adgang, og infrastruktur ­\nforvaltere kan kræve kompensation i henhold til gældende regler. \n4. Oplysninger distribueres, og adgang gives ved hjælp af passende tekniske midler, såsom applikationsprogramme ­\nringsgrænseflader. \n5. I det omfang de oplysninger, der er omfattet af stk."
    },
    {
      "id": "art10_p14_c3",
      "article": 10,
      "chunk_index": 3,
      "page_from": 14,
      "page_to": 15,
      "text": "e regler. \n4. Oplysninger distribueres, og adgang gives ved hjælp af passende tekniske midler, såsom applikationsprogramme ­\nringsgrænseflader. \n5. I det omfang de oplysninger, der er omfattet af stk. 1 eller 2, gives i henhold til andre EU-retsakter, navnlig \nKommissionens delegerede forordning (EU) 2017/1926 ( 14 ), anses de tilsvarende forpligtelser i henhold til denne artikel \nfor opfyldt."
    },
    {
      "id": "art11_p15_c1",
      "article": 11,
      "chunk_index": 1,
      "page_from": 15,
      "page_to": 16,
      "text": "Artikel 11 \nBilletter og reservationer \n1. Jernbanevirksomheder, billetudstedere og rejsebureauer tilbyder billetter, og når sådanne forefindes, gennemgående \nbilletter og reservationer. \n2. Uden at det berører stk. 3 og 4 sælger jernbanevirksomheder som minimum, enten direkte eller via billetudstedere \neller rejsebureauer, billetter til passagererne på en af følgende salgsmåder: \na) billetkontorer, andre salgssteder eller billetautomater \nb) telefon, internet eller anden almindeligt tilgængelig informationsteknologi \nc) om bord på tog. \nDe kompetente myndigheder som defineret i artikel 2, litra b), i forordning (EF) nr. 1370/2007 kan pålægge jernbanevirk ­\nsomheder at udbyde billetter til tjenester, der udbydes inden for rammerne af kontrakter om offentlig tjeneste, på mere \nend én salgsmåde. \n3. Er der intet billetkontor og ingen billetautomat på afgangsstationen, informeres passagerer på stationen om: \na) muligheden for at købe billet pr. telefon, over internettet eller i toget samt procedurerne i denne forbindelse \nb) den nærmeste større jernbanestation eller det nærmeste sted, hvor der findes et billetkontor eller en billetautomat.DA 17.5.2021 Den Europæiske Unions Tidende L 172/15 \n( 14 ) Kommissionens delegerede forordning (EU) 2017/1926 af 31."
    },
    {
      "id": "art11_p15_c2",
      "article": 11,
      "chunk_index": 2,
      "page_from": 15,
      "page_to": 16,
      "text": "on eller det nærmeste sted, hvor der findes et billetkontor eller en billetautomat.DA 17.5.2021 Den Europæiske Unions Tidende L 172/15 \n( 14 ) Kommissionens delegerede forordning (EU) 2017/1926 af 31. maj 2017 om supplerende regler til Europa-Parlamentets og Rådets \ndirektiv 2010/40/EU angående tilrådighedsstillelse af EU-dækkende multimodale rejseinformationstjenester (EUT L 272 af \n21.10.2017, s. 1).\n4. Hvis der hverken forefindes et billetkontor eller en tilgængelig billetautomat på afgangsstationen eller andre tilgæn ­\ngelige måder, hvorpå der kan købes billet på forhånd, har personer med handicap lov til at købe billetter i toget uden \nekstra omkostninger. Jernbanevirksomheder kan begrænse eller nægte denne ret af berettigede hensyn til sikkerheden eller \nobligatorisk togreservation. \nHvis der ikke er personale om bord på toget, rådgiver jernbanevirksomheden personer med handicap om, hvorvidt en \nbillet skal købes, og gør dem bekendt med, hvordan billetten skal købes. \nMedlemsstaterne kan tillade jernbanevirksomheder at kræve, at personer med handicap anerkendes som sådanne i over ­\nensstemmelse med den relevante nationale lovgivning og praksis i deres bopælsland. \nMedlemsstaterne kan udvide den i første afsnit omhandlede rettighed til alle passagerer. Hvis medlemsstaterne anvender \ndenne mulighed, underretter de Kommissionen herom."
    },
    {
      "id": "art11_p15_c3",
      "article": 11,
      "chunk_index": 3,
      "page_from": 15,
      "page_to": 16,
      "text": "praksis i deres bopælsland. \nMedlemsstaterne kan udvide den i første afsnit omhandlede rettighed til alle passagerer. Hvis medlemsstaterne anvender \ndenne mulighed, underretter de Kommissionen herom. Den Europæiske Unions Jernbaneagentur offentliggør oplysnin ­\ngerne på sit websted vedrørende gennemførelse af forordning (EU) nr. 454/2011 og (EU) nr."
    },
    {
      "id": "art11_p15_c4",
      "article": 11,
      "chunk_index": 4,
      "page_from": 15,
      "page_to": 16,
      "text": "nne mulighed, underretter de Kommissionen herom. Den Europæiske Unions Jernbaneagentur offentliggør oplysnin ­\ngerne på sit websted vedrørende gennemførelse af forordning (EU) nr. 454/2011 og (EU) nr. 1300/2014."
    },
    {
      "id": "art12_p16_c1",
      "article": 12,
      "chunk_index": 1,
      "page_from": 16,
      "page_to": 17,
      "text": "Artikel 12 \nGennemgående billetter \n1. Hvis personbefordring med jernbane over langdistance eller regional personbefordring med jernbane drives af en \nenkelt jernbanevirksomhed, tilbyder denne virksomhed en gennemgående billet til disse tjenester. For så vidt angår anden \npersonbefordring med jernbane træffer jernbanevirksomhederne alle rimelige foranstaltninger til at tilbyde gennemgående \nbilletter og samarbejder indbyrdes herom. \nI første afsnit forstås ved »enkelt jernbanevirksomhed« også alle jernbanevirksomheder, som enten ejes 100 % af den \nsamme ejer, eller som er dattervirksomheder, der ejes 100 % af en af de involverede jernbanevirksomheder. \n2. For rejser, der omfatter en eller flere forbindelser, oplyses passageren forud for køb af en eller flere billetter om, \nhvorvidt denne eller disse billetter udgør en gennemgående billet. \n3. For rejser, der omfatter en eller flere forbindelser, udgør en eller flere billetter, der købes i en enkelt handelstrans ­\naktion hos en jernbanevirksomhed, en gennemgående billet, og jernbanevirksomheden er ansvarlig i overensstemmelse \nmed artikel 18, 19 og 20, hvis passageren ikke når en eller flere forbindelser. \n4."
    },
    {
      "id": "art12_p16_c2",
      "article": 12,
      "chunk_index": 2,
      "page_from": 16,
      "page_to": 17,
      "text": "­\naktion hos en jernbanevirksomhed, en gennemgående billet, og jernbanevirksomheden er ansvarlig i overensstemmelse \nmed artikel 18, 19 og 20, hvis passageren ikke når en eller flere forbindelser. \n4. Hvis en eller flere billetter købes i en enkelt handelstransaktion, og billetudstederen eller rejsebureauet på eget \ninitiativ har kombineret billetterne, er den billetudsteder eller det rejsebureau, der har solgt billetten eller billetterne, \nansvarlig for at refundere det samlede beløb, der er betalt i transaktionen for billetten eller billetterne, og derudover for a t \nbetale en kompensation svarende til 75 % af beløbet, hvis passageren ikke når en eller flere forbindelser. \nRetten til refusion eller til kompensation, der er nævnt i første afsnit, berører ikke gældende national ret, hvorved \npassagerer indrømmes yderligere kompensation for skade.DA L 172/16 Den Europæiske Unions Tidende 17.5.2021\n5. Ansvaret i stk. 3 og 4 gælder ikke, hvis det er angivet på billetterne eller på et andet dokument eller elektronisk på \nen sådan måde, at passageren kan genskabe oplysningerne til fremtidig reference, at billetterne udgør særskilte befor ­\ndringskontrakter, og passageren er blevet oplyst herom forud for købet. \n6."
    },
    {
      "id": "art12_p16_c3",
      "article": 12,
      "chunk_index": 3,
      "page_from": 16,
      "page_to": 17,
      "text": "på \nen sådan måde, at passageren kan genskabe oplysningerne til fremtidig reference, at billetterne udgør særskilte befor ­\ndringskontrakter, og passageren er blevet oplyst herom forud for købet. \n6. Bevisbyrden for, at passageren fik den i denne artikel omhandlede oplysning, påhviler jernbanevirksomheden, \nrejsebureauet eller billetudstederen, der solgte billetten eller billetterne. \n7. Billetudstederne eller rejsebureauerne er ansvarlige for at behandle passagerens ansøgninger og eventuelle klager i \nhenhold til stk. 4. Den refusion og kompensation, der er omhandlet i stk. 4, betales senest 30 dage efter modtagelsen af \nansøgningen."
    },
    {
      "id": "art12_p16_c4",
      "article": 12,
      "chunk_index": 4,
      "page_from": 16,
      "page_to": 17,
      "text": "e for at behandle passagerens ansøgninger og eventuelle klager i \nhenhold til stk. 4. Den refusion og kompensation, der er omhandlet i stk. 4, betales senest 30 dage efter modtagelsen af \nansøgningen. \nKAPITEL III \nJERNBANEVIRKSOMHEDERS ANSVAR OVER FOR PASSAGERER OG DERES BAGAGE"
    },
    {
      "id": "art13_p17_c1",
      "article": 13,
      "chunk_index": 1,
      "page_from": 17,
      "page_to": 17,
      "text": "Artikel 13 \nAnsvar over for passagerer og deres bagage \nMed forbehold af bestemmelserne i dette kapitel, og uden at det berører gældende national ret, hvorved passagerer \nindrømmes yderligere kompensation, er jernbanevirksomheders ansvar over for passagerer og deres bagage omfattet af \nbilag I, afsnit IV, kapitel I, III og IV, samt afsnit VI og VII."
    },
    {
      "id": "art14_p17_c1",
      "article": 14,
      "chunk_index": 1,
      "page_from": 17,
      "page_to": 17,
      "text": "Artikel 14 \nForsikring og ansvarsdækning \nEn jernbanevirksomhed skal være tilstrækkeligt forsikret eller på markedsvilkår have tilstrækkelige garantier for deres \nansvarsdækning i henhold til artikel 22 i direktiv 2012/34/EU."
    },
    {
      "id": "art15_p17_c1",
      "article": 15,
      "chunk_index": 1,
      "page_from": 17,
      "page_to": 17,
      "text": "Artikel 15 \nForskudsudbetaling \n1. Hvis en passager bliver dræbt eller kommer til skade, foretager jernbanevirksomheden som omhandlet i bilag I,"
    },
    {
      "id": "art26_p17_c1",
      "article": 26,
      "chunk_index": 1,
      "page_from": 17,
      "page_to": 17,
      "text": "artikel 26, stk. 5, uden unødig forsinkelse og senest 15 dage efter, at den kompensationsberettigede person er blevet \nidentificeret, sådanne forskudsudbetalinger, som måtte være nødvendige til dækning af øjeblikkelige økonomiske behov \npå et grundlag, der er proportionelt med den lidte skade. \n2. Uden at det berører stk. 1 må en forskudsudbetaling ved dødsfald ikke være under 21 000 EUR for hver passager. \n3."
    },
    {
      "id": "art26_p17_c2",
      "article": 26,
      "chunk_index": 2,
      "page_from": 17,
      "page_to": 17,
      "text": "elige økonomiske behov \npå et grundlag, der er proportionelt med den lidte skade. \n2. Uden at det berører stk. 1 må en forskudsudbetaling ved dødsfald ikke være under 21 000 EUR for hver passager. \n3. Forskudsudbetaling er ikke ensbetydende med anerkendelse af ansvar og kan modregnes i et eventuelt efterfølgende \nbeløb, som udbetales på grundlag af denne forordning, men tilbagebetales kun i de tilfælde, hvor skaden skyldes \npassagerens uagtsomhed eller egen skyld, eller hvis den person, som modtog forskudsudbetalingen, ikke var den kompen ­\nsationsberettigede person."
    },
    {
      "id": "art16_p17_c1",
      "article": 16,
      "chunk_index": 1,
      "page_from": 17,
      "page_to": 18,
      "text": "Artikel 16 \nAfvisning af ansvar \nSelv om en jernbanevirksomhed afviser sit ansvar for en legemsbeskadigelse, en transporteret passager har lidt, træffer den \nalle rimelige foranstaltninger med henblik på at bistå passageren, der gør erstatningskrav gældende over for tredjemand.DA 17.5.2021 Den Europæiske Unions Tidende L 172/17\nKAPITEL IV \nFORSINKELSER, IKKEOPNÅET TILSLUTNINGSFORBINDELSER OG AFLYSNINGER"
    },
    {
      "id": "art17_p18_c1",
      "article": 17,
      "chunk_index": 1,
      "page_from": 18,
      "page_to": 18,
      "text": "Artikel 17 \nAnsvar for forsinkelser, ikkeopnået tilslutningsforbindelser og aflysninger \nMed forbehold af bestemmelserne i dette kapitel er jernbanevirksomheders ansvar med hensyn til forsinkelser, ikkeopnået \ntilslutningsforbindelser og aflysninger omfattet af bestemmelserne i bilag I, afsnit IV, kapitel II."
    },
    {
      "id": "art18_p18_c1",
      "article": 18,
      "chunk_index": 1,
      "page_from": 18,
      "page_to": 19,
      "text": "Artikel 18 \nRefusion og omlægning af rejsen \n1. Når det med rimelighed forventes, enten ved afgang eller i tilfælde af en ikkeopnået tilslutningsforbindelse eller en \naflysning, at ankomsten til det endelige bestemmelsessted i henhold til befordringskontrakten vil blive mindst 60 minutter \nforsinket, giver den jernbanevirksomhed, der driver den forsinkede eller aflyste forbindelse, omgående passageren valget \nmellem en af følgende muligheder og træffer de fornødne ordninger: \na) refusion af billettens fulde pris på de betingelser, som gjaldt ved købet, for den eller de dele af rejsen, der ikke er \ngennemført, og for den eller de dele, som allerede er foretaget, hvis rejsen ikke længere tjener noget formål i forhold til \npassagerens oprindelige rejseplan, samt i givet fald en returrejse til afgangsstedet ved første lejlighed \nb) videreførelse eller omlægning af rejsen på tilsvarende befordringsvilkår til det endelige bestemmelsessted ved først \ngivne lejlighed \nc) videreførelse eller omlægning af rejsen på tilsvarende befordringsvilkår til det endelige bestemmelsessted på et senere \ntidspunkt efter passagerens ønske. \n2. Når omlægningen af rejsen på tilsvarende vilkår med henblik på stk."
    },
    {
      "id": "art18_p18_c2",
      "article": 18,
      "chunk_index": 2,
      "page_from": 18,
      "page_to": 19,
      "text": "ng af rejsen på tilsvarende befordringsvilkår til det endelige bestemmelsessted på et senere \ntidspunkt efter passagerens ønske. \n2. Når omlægningen af rejsen på tilsvarende vilkår med henblik på stk. 1, litra b) og c), udføres af den samme \njernbanevirksomhed, eller en anden jernbanevirksomhed får til opgave at foretage omlægningen af rejsen, må dette ikke \nmedføre yderligere omkostninger for passageren. Dette krav gælder også, når omlægningen af rejsen omfatter befordring \npå en højere befordringsklasse og med alternative transportmidler. Jernbanevirksomheder træffer rimelige foranstaltninger \nfor at undgå yderligere tilslutningsforbindelser og sikre, at forsinkelsen i den samlede rejsetid bliver så kort som mulig. \nPassagerer må ikke nedklassificeres til befordringsfaciliteter af en lavere kategori, medmindre sådanne faciliteter er eneste \ndisponible mulighed for omlægning af en rejse. \n3. Uden at det berører kravene i stk. 2 kan jernbanevirksomheden på passagerens anmodning indvillige i, at passageren \nindgår kontrakter med andre leverandører af transporttjenester, som giver passageren mulighed for at nå det endelige \nbestemmelsessted på tilsvarende vilkår, hvorefter jernbanevirksomheden refunderer passageren de af vedkommende \nafholdte udgifter."
    },
    {
      "id": "art18_p18_c3",
      "article": 18,
      "chunk_index": 3,
      "page_from": 18,
      "page_to": 19,
      "text": "sporttjenester, som giver passageren mulighed for at nå det endelige \nbestemmelsessted på tilsvarende vilkår, hvorefter jernbanevirksomheden refunderer passageren de af vedkommende \nafholdte udgifter. \nHvis de tilgængelige muligheder for omlægning ikke meddeles passageren inden for 100 minutter efter den forsinkede \neller aflyste tjenestes eller den ikkeopnåede tilslutningsforbindelses planlagte afgangstidspunkt, har passageren ret til at \nindgå en sådan kontrakt med andre udbydere af offentlige transporttjenester med jernbane, turistbus eller bus. Jern ­\nbanevirksomheden refunderer passageren de af vedkommende afholdte nødvendige, passende og rimelige omkostninger. \nDette stykke berører ikke nationale love og administrative bestemmelser, der giver passagerer gunstigere omlægnings ­\nvilkår.DA L 172/18 Den Europæiske Unions Tidende 17.5.2021\n4. Transporttjenesteydere sørger ved omlægning af rejser for, at der med den alternative tjeneste, der tilbydes, tilveje ­\nbringes en sammenlignelig assistance og tilgængelighed for personer med handicap og personer med nedsat mobilitet. \nTransporttjenesteydere kan ved omlægning af rejser tilbyde personer med handicap og personer med nedsat mobilitet \nalternative tjenester, der passer til deres behov og adskiller sig fra dem, der tilbydes andre passagerer. \n5. Den i stk. 1, litra a), og i stk."
    },
    {
      "id": "art18_p18_c4",
      "article": 18,
      "chunk_index": 4,
      "page_from": 18,
      "page_to": 19,
      "text": "personer med handicap og personer med nedsat mobilitet \nalternative tjenester, der passer til deres behov og adskiller sig fra dem, der tilbydes andre passagerer. \n5. Den i stk. 1, litra a), og i stk. 3 omhandlede refusion udbetales senest 30 dage efter modtagelsen af ansøgningen. \nMedlemsstaterne kan kræve, at jernbanevirksomhederne accepterer at modtage sådanne ansøgninger gennem bestemte \nkommunikationsmidler, forudsat at ansøgningen ikke giver anledning til forskelsbehandling. Refusionen kan være i form \naf værdikuponer og/eller leveringen af andre tjenesteydelser, forudsat at betingelserne for nævnte værdikuponer og/eller \ntjenesteydelser er tilstrækkeligt fleksible, navnlig med hensyn til gyldighedsperioden og bestemmelsesstedet, og at \npassageren indvilliger i at acceptere nævnte værdikuponer og/eller tjenesteydelser. Refusionen af billetprisen kan ikke \nreduceres ved fradrag af transaktionsudgifter såsom gebyrer, udgifter til telefon eller frimærker. \n6. Kommissionen vedtager en gennemførelsesretsakt, der fastlægger en fælles formular for refusionsanmodninger i \nhenhold til denne forordning den 7. juni 2023. Denne fælles formular udarbejdes i et format, der er tilgængeligt for \npersoner med handicap og personer med nedsat mobilitet. Nævnte gennemførelsesretsakt vedtages efter undersøgelses ­\nproceduren i artikel 38, stk. 2. \n7."
    },
    {
      "id": "art18_p18_c5",
      "article": 18,
      "chunk_index": 5,
      "page_from": 18,
      "page_to": 19,
      "text": "darbejdes i et format, der er tilgængeligt for \npersoner med handicap og personer med nedsat mobilitet. Nævnte gennemførelsesretsakt vedtages efter undersøgelses ­\nproceduren i artikel 38, stk. 2. \n7. Passagerer har ret til at indgive anmodninger ved hjælp af den fælles formular, der er omhandlet i stk. 6. Jern ­\nbanevirksomheder må ikke afvise en anmodning om refusion alene med den begrundelse, at passageren ikke har anvendt \ndenne formular."
    },
    {
      "id": "art18_p18_c6",
      "article": 18,
      "chunk_index": 6,
      "page_from": 18,
      "page_to": 19,
      "text": "ved hjælp af den fælles formular, der er omhandlet i stk. 6. Jern ­\nbanevirksomheder må ikke afvise en anmodning om refusion alene med den begrundelse, at passageren ikke har anvendt \ndenne formular. Hvis en anmodning ikke er tilstrækkelig præcis, anmoder jernbanevirksomheden passageren om at \npræcisere anmodningen og bistår passageren hermed."
    },
    {
      "id": "art19_p19_c1",
      "article": 19,
      "chunk_index": 1,
      "page_from": 19,
      "page_to": 20,
      "text": "Artikel 19 \nKompensation \n1. En passager, som må imødese en forsinkelse, er uden at miste retten til befordring berettiget til kompensation fra \njernbanevirksomheden for forsinkelse mellem det på billetten eller den gennemgående billet anførte afgangssted og \nendelige bestemmelsessted, som ikke har medført refusion i henhold til artikel 18. Minimumskompensationen for forsin ­\nkelse er som følger: \na) 25 % af billetprisen i tilfælde af en forsinkelse på 60-119 minutter \nb) 50 % af billetprisen i tilfælde af en forsinkelse på 120 minutter eller mere. \n2. Stk. 1 finder også anvendelse for passagerer, der har abonnementskort eller periodekort. Hvis disse passagerer \nrammes af gentagne forsinkelser eller aflysninger i abonnementskortets eller periodekortets gyldighedsperiode, er de \nberettigede til passende kompensation i overensstemmelse med jernbanevirksomhedens kompensationsordninger. Disse \nordninger angiver kriterierne for bestemmelse af forsinkelse og beregning af kompensation. Forekommer forsinkelser på \nunder 60 minutter gentagne gange i abonnementskortets eller periodekortets gyldighedsperiode, kan forsinkelserne \nkumuleres, og passagererne kan ydes kompensation i overensstemmelse med jernbanevirksomhedens kompensations ­\nordninger. \n3. Uden det berører stk."
    },
    {
      "id": "art19_p19_c2",
      "article": 19,
      "chunk_index": 2,
      "page_from": 19,
      "page_to": 20,
      "text": "periodekortets gyldighedsperiode, kan forsinkelserne \nkumuleres, og passagererne kan ydes kompensation i overensstemmelse med jernbanevirksomhedens kompensations ­\nordninger. \n3. Uden det berører stk. 2, beregnes kompensation for forsinkelse i forhold til den fulde pris, passageren faktisk har \nbetalt for den forsinkede tjeneste. Når befordringskontrakten gælder en returrejse, beregnes kompensationen for forsin ­\nkelse på enten ud- eller returrejsen i forhold til den pris, der er angivet for den pågældende strækning af rejsen på \nbilletten. Hvis prisen på rejsens enkelte strækninger ikke er angivet, beregnes kompensationen i forhold til halvdelen af \nbillettens pris. På samme måde beregnes prisen for en forsinket tjeneste ydet i en hvilken som helst anden form for \nbefordringskontrakt, der berettiger passageren til at rejse i to eller flere efterfølgende etaper, i forhold til den fulde pris .DA 17.5.2021 Den Europæiske Unions Tidende L 172/19\n4. Ved beregningen af forsinkelsen tages der ikke hensyn til en forsinkelse, som jernbanevirksomheden kan påvise er \nopstået uden for Unionen. \n5. Kommissionen vedtager en gennemførelsesretsakt, der fastlægger en fælles formular for kompensationsanmodninger \ni henhold til denne forordning, senest den 7. juni 2023."
    },
    {
      "id": "art19_p19_c3",
      "article": 19,
      "chunk_index": 3,
      "page_from": 19,
      "page_to": 20,
      "text": "opstået uden for Unionen. \n5. Kommissionen vedtager en gennemførelsesretsakt, der fastlægger en fælles formular for kompensationsanmodninger \ni henhold til denne forordning, senest den 7. juni 2023. Nævnte fælles formular udarbejdes i et format, der er tilgængeligt \nfor personer med handicap og personer med nedsat mobilitet. Nævnte gennemførelsesretsakt vedtages efter undersøgel ­\nsesproceduren i artikel 38, stk. 2. \n6. Medlemsstaterne kan kræve, at jernbanevirksomheder accepterer at modtage ansøgninger om kompensation gennem \nbestemte kommunikationsmidler, forudsat at ansøgningen ikke giver anledning til forskelsbehandling. Passagerer har ret \ntil at indgive anmodninger ved hjælp af den fælles formular, der er omhandlet i stk. 5. Jernbanevirksomheder må ikke \nafvise en anmodning om kompensation alene med den begrundelse, at passageren ikke har anvendt denne formular. Hvis \nen anmodning ikke er tilstrækkelig præcis, anmoder jernbanevirksomheden passageren om at præcisere anmodningen og \nbistår passageren hermed. \n7. Kompensationen for billetprisen betales senest én måned efter indgivelse af kompensationsansøgningen. Kompen ­\nsationen kan udbetales i form af værdikuponer og/eller andre tjenesteydelser, hvis betingelserne er fleksible, navnlig med \nhensyn til gyldighedsperioden og bestemmelsesstedet. Kompensationen udbetales kontant på passagerens anmodning. \n8."
    },
    {
      "id": "art19_p19_c4",
      "article": 19,
      "chunk_index": 4,
      "page_from": 19,
      "page_to": 20,
      "text": "uponer og/eller andre tjenesteydelser, hvis betingelserne er fleksible, navnlig med \nhensyn til gyldighedsperioden og bestemmelsesstedet. Kompensationen udbetales kontant på passagerens anmodning. \n8. Kompensationen for billetprisen kan ikke reduceres ved fradrag af transaktionsudgifter såsom gebyrer, udgifter til \ntelefon eller frimærker. Jernbanevirksomheder kan indføre en minimumsgrænse, hvorunder kompensation ikke udbetales. \nDenne grænse må ikke være over 4 EUR pr. billet. \n9. Passagerer har ikke ret til kompensation, hvis de blev underrettet om forsinkelsen før køb af billetten, eller hvis \nforsinkelsen på grund af fortsættelse på en anden forbindelse eller omlægning af rejsen fortsat er på under end \n60 minutter. \n10."
    },
    {
      "id": "art19_p19_c5",
      "article": 19,
      "chunk_index": 5,
      "page_from": 19,
      "page_to": 20,
      "text": "de blev underrettet om forsinkelsen før køb af billetten, eller hvis \nforsinkelsen på grund af fortsættelse på en anden forbindelse eller omlægning af rejsen fortsat er på under end \n60 minutter. \n10. En jernbanevirksomhed er ikke forpligtet til at betale kompensation, hvis den kan godtgøre, at forsinkelsen, den \nikkeopnåede tilslutningsforbindelse eller aflysningen er direkte forårsaget af eller uløseligt forbundet med: \na) ekstraordinære forhold som ikke er forbundet med jernbanedriften, såsom ekstreme vejrforhold, større naturkatastrofer \neller større folkesundhedskriser, som jernbanevirksomheden trods anvendelsen af den omhu, som forholdene krævede, \nikke har kunnet undgå, og hvis følger den ikke har kunnet afværge \nb) egen skyld fra passagerens side eller \nc) en tredjeparts handling, som jernbanevirksomheden trods anvendelsen af den omhu, som forholdene krævede, ikke \nhar kunnet undgå, og hvis følger den ikke har kunnet afværge, f.eks. personer på sporene, kabeltyveri, nødsituationer \npå toget, retshåndhævelsesaktiviteter, sabotage eller terrorisme."
    },
    {
      "id": "art19_p19_c6",
      "article": 19,
      "chunk_index": 6,
      "page_from": 19,
      "page_to": 20,
      "text": "krævede, ikke \nhar kunnet undgå, og hvis følger den ikke har kunnet afværge, f.eks. personer på sporene, kabeltyveri, nødsituationer \npå toget, retshåndhævelsesaktiviteter, sabotage eller terrorisme. \nStrejker blandt jernbanevirksomhedens personale, handlinger eller undladelser fra en anden virksomheds side, som bruger \nsamme jernbaneinfrastruktur, og handlinger eller undladelser fra infrastrukturforvalteres og stationslederes side er ikke \nomfattet af undtagelsen i første afsnit, litra c).DA L 172/20 Den Europæiske Unions Tidende 17.5.2021"
    },
    {
      "id": "art20_p21_c1",
      "article": 20,
      "chunk_index": 1,
      "page_from": 21,
      "page_to": 21,
      "text": "Artikel 20 \nAssistance \n1. Ved forsinkelser ved ankomst eller afgang eller aflysning af en tjeneste underretter jernbanevirksomheden eller \nstationslederen passagererne om situationen og forbindelsens eller erstatningsforbindelsens forventede afgangs- og \nankomsttidspunkt, så snart sådanne oplysninger foreligger. Når billetudstedere og rejsebureauer har sådanne oplysninger, \nunderretter de også passageren. \n2. Hvis den i stk. 1 omhandlede forsinkelse er på mindst 60 minutter eller tjenesten er aflyst, tilbyder den jern ­\nbanevirksomhed, der driver den forsinkede eller aflyste tjeneste, vederlagsfrit passagererne følgende: \na) måltider og forfriskninger i rimeligt forhold til ventetiden, hvis de forefindes eller kan leveres på rimelige vilkår i toge t \neller på stationen, idet der tages hensyn til kriterier såsom afstanden til leverandøren, den fornødne leveringstid og \nomkostningerne \nb) hotel- eller anden indkvartering og befordring mellem jernbanestationen og indkvarteringsstedet, hvis et ophold af en \neller flere nætters varighed bliver nødvendigt, eller hvis yderligere ophold bliver nødvendigt, hvor og når det er fysisk \nmuligt."
    },
    {
      "id": "art20_p21_c2",
      "article": 20,
      "chunk_index": 2,
      "page_from": 21,
      "page_to": 21,
      "text": "llem jernbanestationen og indkvarteringsstedet, hvis et ophold af en \neller flere nætters varighed bliver nødvendigt, eller hvis yderligere ophold bliver nødvendigt, hvor og når det er fysisk \nmuligt. I tilfælde, hvor et sådant ophold bliver nødvendigt på grund af de omstændigheder, der er omhandlet i"
    },
    {
      "id": "art19_p21_c1",
      "article": 19,
      "chunk_index": 1,
      "page_from": 21,
      "page_to": 22,
      "text": "artikel 19, stk. 10, kan jernbanevirksomheden begrænse varigheden af indkvarteringen til højst tre nætter. Der \ntages så vidt muligt hensyn til adgangskrav for personer med handicap og personer med nedsat mobilitet og til \nhjælpehundes behov \nc) transport fra toget til jernbanestationen, til et andet afgangssted eller til rejsens endelige bestemmelsessted, hvor og når \ndet er fysisk muligt, hvis toget er blokeret på sporet. \n3. Hvis jernbaneforbindelsen bliver afbrudt og ikke kan fortsætte eller ikke kan fortsætte inden for et rimeligt tidsrum, \ntilbyder jernbanevirksomheden snarest muligt passagererne alternative transporttjenester og træffer de fornødne foranstalt ­\nninger. \n4. Jernbanevirksomheder oplyser berørte passagerer om, hvordan de anmoder om bekræftelse på, at toget er forsinket, \nat forsinkelsen har ført til en ikkeopnået tilslutningsforbindelse, eller at toget er aflyst. Denne bekræftelse finder også \nanvendelse i forbindelse med de i artikel 19 fastsatte bestemmelser. \n5. Når stk. 1-4 finder anvendelse, er jernbanevirksomheden især opmærksom på behovene hos personer med handicap \nog personer med nedsat mobilitet samt på behovene hos eventuelle ledsagere og hjælpehunde. \n6. Hvis der indføres beredskabsplaner i henhold til artikel 13a, stk."
    },
    {
      "id": "art19_p21_c2",
      "article": 19,
      "chunk_index": 2,
      "page_from": 21,
      "page_to": 22,
      "text": "på behovene hos personer med handicap \nog personer med nedsat mobilitet samt på behovene hos eventuelle ledsagere og hjælpehunde. \n6. Hvis der indføres beredskabsplaner i henhold til artikel 13a, stk. 3, i direktiv 2012/34/EU, koordinerer jernbanevirk ­\nsomhederne med stationslederen og infrastrukturforvalteren, for at forberede dem på muligheden for større afbrydelser og \nlange forsinkelser, der fører til, at et betydeligt antal passagerer strander på stationen."
    },
    {
      "id": "art19_p21_c3",
      "article": 19,
      "chunk_index": 3,
      "page_from": 21,
      "page_to": 22,
      "text": "d stationslederen og infrastrukturforvalteren, for at forberede dem på muligheden for større afbrydelser og \nlange forsinkelser, der fører til, at et betydeligt antal passagerer strander på stationen. Sådanne beredskabsplaner omfatter \nvarslings- og informationssystemers tilgængelighedskrav.DA 17.5.2021 Den Europæiske Unions Tidende L 172/21\nKAPITEL V \nPERSONER MED HANDICAP OG PERSONER MED NEDSAT MOBILITET"
    },
    {
      "id": "art21_p22_c1",
      "article": 21,
      "chunk_index": 1,
      "page_from": 22,
      "page_to": 22,
      "text": "Artikel 21 \nBefordringsret \n1. Jernbanevirksomheder og stationsledere sikrer under aktiv inddragelse af repræsentative organisationer og, hvis det \ner relevant, repræsentanter for personer med handicap og personer med nedsat mobilitet, at der findes eller fastsættes \nikkeforskelsbehandlende adgangsregler for befordring af personer med handicap, herunder deres personlige hjælpere, der \ner anerkendt som sådan i overensstemmelse med national praksis og personer med nedsat mobilitet. De pågældende \nregler tager hensyn til de aftaler, der er omhandlet i punkt 4.4.3 i bilaget til forordning (EU) nr. 1300/2014, navnlig hvad \nangår den enhed, der er ansvarlig for at yde assistance til personer med handicap og personer med nedsat mobilitet. \n2. Reservationer og billetter tilbydes personer med handicap og personer med nedsat mobilitet uden ekstra omkost ­\nninger. En jernbanevirksomhed, en billetudsteder eller et rejsebureau kan ikke nægte at acceptere en reservation eller at \nudstede en billet til en person med handicap eller en person med nedsat mobilitet eller kræve, at denne ledsages af en \nanden person, medmindre dette er strengt nødvendigt for at overholde de i stk."
    },
    {
      "id": "art21_p22_c2",
      "article": 21,
      "chunk_index": 2,
      "page_from": 22,
      "page_to": 22,
      "text": "udstede en billet til en person med handicap eller en person med nedsat mobilitet eller kræve, at denne ledsages af en \nanden person, medmindre dette er strengt nødvendigt for at overholde de i stk. 1 omhandlede adgangsregler."
    },
    {
      "id": "art22_p22_c1",
      "article": 22,
      "chunk_index": 1,
      "page_from": 22,
      "page_to": 22,
      "text": "Artikel 22 \nOplysninger til personer med handicap og personer med nedsat mobilitet \n1. På anmodning oplyser en stationsleder, en jernbanevirksomhed, en billetudsteder eller et rejsebureau personer med \nhandicap og personer med nedsat mobilitet, også i tilgængelige formater i overensstemmelse med bestemmelserne i \nforordning (EU) nr. 454/2011 og (EU) nr. 1300/2014 og direktiv (EU) 2019/882, om stationens og tilknyttede faciliteters \nsamt jernbanetjenesternes tilgængelighed og om adgangsbetingelser til rullende materiel i overensstemmelse med adgangs ­\nreglerne i artikel 21, stk. 1, og oplyser personer med handicap og personer med nedsat mobilitet om faciliteter om bord. \n2. Når en jernbanevirksomhed, en billetudsteder eller et rejsebureau gør brug af undtagelserne i artikel 21, stk. 2, \nmeddeler den eller det på anmodning skriftligt den pågældende person med handicap eller person med nedsat mobilitet \nsin begrundelse herfor inden for fem arbejdsdage efter, at reservationen eller billetudstedelsen er afvist, eller betingelsen \nom ledsagelse er fastsat. Jernbanevirksomheden, billetudstederen eller rejsebureauet træffer rimelige foranstaltninger for at \nforeslå den pågældende person en acceptabel alternativ befordring under hensyntagen til dennes tilgængelighedsbehov. \n3."
    },
    {
      "id": "art22_p22_c2",
      "article": 22,
      "chunk_index": 2,
      "page_from": 22,
      "page_to": 22,
      "text": "billetudstederen eller rejsebureauet træffer rimelige foranstaltninger for at \nforeslå den pågældende person en acceptabel alternativ befordring under hensyntagen til dennes tilgængelighedsbehov. \n3. På ubemandede stationer sikrer jernbanevirksomheden og stationslederen, at der er let adgang til oplysninger, også i \ntilgængelige formater i overensstemmelse med bestemmelserne i forordning (EU) nr. 454/2011 og (EU) nr. 1300/2014 og \ndirektiv (EU) 2019/882, og især at de vises i overensstemmelse med adgangsreglerne i artikel 21, stk."
    },
    {
      "id": "art22_p22_c3",
      "article": 22,
      "chunk_index": 3,
      "page_from": 22,
      "page_to": 22,
      "text": "ter i overensstemmelse med bestemmelserne i forordning (EU) nr. 454/2011 og (EU) nr. 1300/2014 og \ndirektiv (EU) 2019/882, og især at de vises i overensstemmelse med adgangsreglerne i artikel 21, stk. 1, for så vidt angår \nde nærmest liggende bemandede stationer, og for så vidt angår direkte tilgængelig assistance for personer med handicap \nog personer med nedsat mobilitet."
    },
    {
      "id": "art23_p22_c1",
      "article": 23,
      "chunk_index": 1,
      "page_from": 22,
      "page_to": 23,
      "text": "Artikel 23 \nAssistance på jernbanestationerne og i toget \n1. Personer med handicap eller personer med nedsat mobilitet assisteres på følgende vis: \na) En personlig hjælper, der er anerkendt som sådan i overensstemmelse med national praksis, kan rejse til en særlig \ntakst, eventuelt vederlagsfrit og kan, hvis det er praktisk muligt, sidde ved siden af personen med handicap. \nb) Når en jernbanevirksomhed kræver, at en passager ledsages om bord på toget i overensstemmelse med artikel 21, \nstk. 2, har den ledsagende person ret til at rejse vederlagsfrit og, hvis det er muligt, sidde ved siden af personen med \nhandicap eller personen med nedsat mobilitet.DA L 172/22 Den Europæiske Unions Tidende 17.5.2021\nc) De har mulighed for at blive ledsaget af en hjælpehund i overensstemmelse med relevant national ret. \nd) På ubemandede tog yder stationsledere eller jernbanevirksomheder vederlagsfrit assistance i overensstemmelse med de \nadgangsregler, der er omhandlet i artikel 21, stk. 1, under ind- og udstigning på toget, hvis der er uddannet personale i \ntjeneste på stationen."
    },
    {
      "id": "art23_p22_c2",
      "article": 23,
      "chunk_index": 2,
      "page_from": 22,
      "page_to": 23,
      "text": "er vederlagsfrit assistance i overensstemmelse med de \nadgangsregler, der er omhandlet i artikel 21, stk. 1, under ind- og udstigning på toget, hvis der er uddannet personale i \ntjeneste på stationen. \ne) Stationslederen eller jernbanevirksomheden yder ved afrejse fra, togskifte på eller ankomst til en bemandet jernbane ­\nstation vederlagsfrit assistance, så den pågældende person kan stige på toget, foretage omstigning til en tilslutnings ­\nforbindelse, som vedkommende har billet til, eller foretage afstigning af toget, forudsat at der er uddannet personale i \ntjeneste. Hvis der på forhånd er givet besked om behovet for assistance i overensstemmelse med artikel 24, litra a), \nsikrer stationslederen eller jernbanevirksomheden, at assistancen ydes som ønsket. \nf) På ubemandede stationer yder jernbanevirksomheder vederlagsfrit assistance i toget og under ind- og udstigning, hvis \nder er uddannet ledsagende personale om bord på toget. \ng) Hvis der ikke er uddannet ledsagende personale om bord på et tog og på en station, træffer stationsledere eller \njernbanevirksomheder alle rimelige foranstaltninger for at sikre personer med handicap eller personer med nedsat \nmobilitet adgang til jernbanebefordring."
    },
    {
      "id": "art23_p22_c3",
      "article": 23,
      "chunk_index": 3,
      "page_from": 22,
      "page_to": 23,
      "text": "på en station, træffer stationsledere eller \njernbanevirksomheder alle rimelige foranstaltninger for at sikre personer med handicap eller personer med nedsat \nmobilitet adgang til jernbanebefordring. \nh) Jernbanevirksomheder træffer alle rimelige foranstaltninger for at give personer med handicap og personer med nedsat \nmobilitet adgang til de samme tjenester i toget som andre passagerer, hvor de ikke kan få uafhængig og sikker adgang \ntil disse tjenester. \n2. De regler, der er omhandlet i artikel 21, stk. 1, fastsætter ordningerne for udøvelsen af de rettigheder, der er \nomhandlet i denne artikels stk."
    },
    {
      "id": "art23_p22_c4",
      "article": 23,
      "chunk_index": 4,
      "page_from": 22,
      "page_to": 23,
      "text": "å uafhængig og sikker adgang \ntil disse tjenester. \n2. De regler, der er omhandlet i artikel 21, stk. 1, fastsætter ordningerne for udøvelsen af de rettigheder, der er \nomhandlet i denne artikels stk. 1."
    },
    {
      "id": "art24_p23_c1",
      "article": 24,
      "chunk_index": 1,
      "page_from": 23,
      "page_to": 24,
      "text": "Artikel 24 \nBetingelser for, hvornår der ydes assistance \nJernbanevirksomheder, stationsledere, billetudstedere og rejsebureauer samarbejder om at yde assistance vederlagsfrit til \npersoner med handicap og personer med nedsat mobilitet som angivet i artikel 21 og 23, der giver mulighed for en \nanordning med en enkelt besked, i overensstemmelse med det nedenfor anførte: \na) Assistancen ydes på den betingelse, at den jernbanevirksomhed, den stationsleder, den billetudsteder eller det rejsebu ­\nreau, hos hvem billetten er købt, eller det fælles kontaktpunkt, jf. litra f), hvor det er relevant, får besked om \npassagerens behov, mindst 24 timer før der er behov for denne assistance. En enkelt besked pr. rejse er tilstrækkelig. \nDenne besked videregives til alle jernbanevirksomheder og stationsledere, der medvirker i rejsen. \nDenne besked accepteres uden yderligere omkostninger, uanset hvilke kommunikationsmidler der anvendes. \nGælder billetten eller periodekortet for flere rejser, er én besked tilstrækkelig, forudsat at der gives passende oplys ­\nninger om planlægningen af de efterfølgende rejser, og under alle omstændigheder mindst 24 timer før første gang, \nder er behov for assistancen."
    },
    {
      "id": "art24_p23_c2",
      "article": 24,
      "chunk_index": 2,
      "page_from": 23,
      "page_to": 24,
      "text": "d tilstrækkelig, forudsat at der gives passende oplys ­\nninger om planlægningen af de efterfølgende rejser, og under alle omstændigheder mindst 24 timer før første gang, \nder er behov for assistancen. Passageren eller dennes repræsentant træffer alle rimelige foranstaltninger for at oplyse \nom annullering af sådanne efterfølgende rejser mindst 12 timer i forvejen.DA 17.5.2021 Den Europæiske Unions Tidende L 172/23\nMedlemsstaterne kan tillade, at fristen på 24 timer for at give besked som omhandlet i første, andet og tredje afsnit \nforlænges til 36 timer, men ikke efter den 30. juni 2026. I sådanne tilfælde underretter medlemsstaterne Kommis ­\nsionen om nævnte tilladelse og giver oplysninger om de foranstaltninger, der er truffet eller påtænkt for at reducere \nfristen. \nb) Jernbanevirksomheder, stationsledere, billetudstedere og rejsebureauer træffer alle nødvendige foranstaltninger for at \nkunne modtage besked. Når billetudstederne ikke kan behandle sådanne beskeder, angiver de alternative salgssteder \neller alternative måder at give besked på. \nc) Hvis der ikke modtages besked i overensstemmelse med litra a), træffer jernbanevirksomheden og stationslederen alle \nrimelige foranstaltninger for at yde personen med handicap eller personen med nedsat mobilitet tilstrækkelig assistance \ntil at kunne rejse."
    },
    {
      "id": "art24_p23_c3",
      "article": 24,
      "chunk_index": 3,
      "page_from": 23,
      "page_to": 24,
      "text": "a a), træffer jernbanevirksomheden og stationslederen alle \nrimelige foranstaltninger for at yde personen med handicap eller personen med nedsat mobilitet tilstrækkelig assistance \ntil at kunne rejse. \nd) Uden at det berører denne artikels litra f) angiver stationslederen eller en anden bemyndiget person steder, hvor \npersoner med handicap og personer med nedsat mobilitet kan meddele deres ankomst på jernbanestationen og bede \nom assistance. Ansvaret for angivelse af og udbredelse af oplysninger om disse steder fastsættes i de adgangsregler, der \ner omhandlet i artikel 21, stk. 1. \ne) Assistance ydes på betingelse af, at personen med handicap eller personen med nedsat mobilitet er til stede på det sted \nog tidspunkt, der er angivet af den jernbanevirksomhed eller stationsleder, der tilbyder denne assistance. Det angivne \ntidspunkt må højst være 60 minutter før den offentliggjorte afgangstid eller indtjekningstidspunktet for alle passagerer. \nHvis der ikke er angivet noget mødetidspunkt, er personen med handicap eller personen med nedsat mobilitet til stede \npå det angivne sted senest 30 minutter før den offentliggjorte afgangstid eller før indtjekningstidspunktet for alle \npassagerer."
    },
    {
      "id": "art24_p23_c4",
      "article": 24,
      "chunk_index": 4,
      "page_from": 23,
      "page_to": 24,
      "text": "r personen med handicap eller personen med nedsat mobilitet til stede \npå det angivne sted senest 30 minutter før den offentliggjorte afgangstid eller før indtjekningstidspunktet for alle \npassagerer. \nf) Medlemsstaterne kan kræve, at stationsledere og jernbanevirksomheder på deres område samarbejder om at oprette og \ndrive fælles kontaktpunkter for personer med handicap og personer med nedsat mobilitet. Vilkårene for driften af de \nfælles kontaktpunkter fastsættes i de adgangsregler, der er omhandlet i artikel 21, stk. 1."
    },
    {
      "id": "art24_p23_c5",
      "article": 24,
      "chunk_index": 5,
      "page_from": 23,
      "page_to": 24,
      "text": "lles kontaktpunkter for personer med handicap og personer med nedsat mobilitet. Vilkårene for driften af de \nfælles kontaktpunkter fastsættes i de adgangsregler, der er omhandlet i artikel 21, stk. 1. De fælles kontaktpunkter har \nansvar for at: \ni) acceptere anmodninger om assistance på stationer \nii) meddele individuelle anmodninger om assistance til stationsledere og jernbanevirksomheder og \niii) give oplysninger om tilgængelighed."
    },
    {
      "id": "art25_p24_c1",
      "article": 25,
      "chunk_index": 1,
      "page_from": 24,
      "page_to": 25,
      "text": "Artikel 25 \nKompensation for mobilitetsudstyr, hjælpeanordninger og hjælpehunde \n1. Hvis jernbanevirksomheder og stationsledere forårsager bortkommelse eller beskadigelse af mobilitetsudstyr, \nherunder kørestole og hjælpeanordninger, eller tab af eller skade på hjælpehunde, der benyttes af personer med handicap \nog personer med nedsat mobilitet, er de være ansvarlige for tabet, beskadigelsen eller kvæstelsen og yder kompensation \nuden unødig forsinkelse. Denne kompensation består af: \na) omkostningerne til genanskaffelse eller reparation af det mistede eller beskadigede mobilitetsudstyr eller hjælpean ­\nordninger \nb) omkostningerne til genanskaffelse eller behandling af kvæstelser af en hjælpehund, der er mistet eller kvæstet, ogDA L 172/24 Den Europæiske Unions Tidende 17.5.2021\nc) rimelige omkostninger til midlertidig mobilitetsudstyr, hjælpeanordninger eller hjælpehunde, hvis sådanne midlertidige \nhjælpemidler ikke stilles til rådighed af jernbanevirksomheden eller stationslederen i overensstemmelse med stk. 2. \n2. Når stk. 1 finder anvendelse, træffer jernbanevirksomheder og stationsledere hurtigt alle rimelige foranstaltninger for \nstraks at stille nødvendig midlertidig mobilitetsudstyr eller hjælpeanordninger til rådighed."
    },
    {
      "id": "art25_p24_c2",
      "article": 25,
      "chunk_index": 2,
      "page_from": 24,
      "page_to": 25,
      "text": "der anvendelse, træffer jernbanevirksomheder og stationsledere hurtigt alle rimelige foranstaltninger for \nstraks at stille nødvendig midlertidig mobilitetsudstyr eller hjælpeanordninger til rådighed. Personen med handicap eller \npersonen med nedsat mobilitet har lov til at beholde de pågældende midlertidige hjælpemidler eller hjælpeanordninger, \nindtil den i stk."
    },
    {
      "id": "art25_p24_c3",
      "article": 25,
      "chunk_index": 3,
      "page_from": 24,
      "page_to": 25,
      "text": "er hjælpeanordninger til rådighed. Personen med handicap eller \npersonen med nedsat mobilitet har lov til at beholde de pågældende midlertidige hjælpemidler eller hjælpeanordninger, \nindtil den i stk. 1 omhandlede kompensation er udbetalt."
    },
    {
      "id": "art26_p25_c1",
      "article": 26,
      "chunk_index": 1,
      "page_from": 25,
      "page_to": 25,
      "text": "Artikel 26 \nUddannelse af personale \n1. Jernbanevirksomheder og stationsledere sørger for, at alt personale, herunder nyansat personale, som i deres daglige \narbejde yder direkte assistance til personer med handicap og personer med nedsat mobilitet, modtager handicaprelateret \nuddannelse for at have viden om, hvordan de imødekommer behovene hos personer med handicap og personer med \nnedsat mobilitet. \nDe tilbyder også alt det personale, der arbejder på stationen eller i togene og har direkte kontakt med de rejsende, \nuddannelse og regelmæssige genopfriskningskurser med henblik på at øge kendskabet til behovene hos personer med \nhandicap og personer med nedsat mobilitet. \n2. Jernbanevirksomheder og stationsledere kan acceptere deltagelse af ansatte med handicap i den i stk. 1 omhandlede \nuddannelse og kan overveje deltagelse af passagerer med handicap og passagerer med nedsat mobilitet og/eller organi ­\nsationer, der repræsenterer dem."
    },
    {
      "id": "art26_p25_c2",
      "article": 26,
      "chunk_index": 2,
      "page_from": 25,
      "page_to": 25,
      "text": "f ansatte med handicap i den i stk. 1 omhandlede \nuddannelse og kan overveje deltagelse af passagerer med handicap og passagerer med nedsat mobilitet og/eller organi ­\nsationer, der repræsenterer dem. \nKAPITEL VI \nSIKKERHED, KLAGER OG SERVICEKVALITET"
    },
    {
      "id": "art27_p25_c1",
      "article": 27,
      "chunk_index": 1,
      "page_from": 25,
      "page_to": 25,
      "text": "Artikel 27 \nPassagerers personlige sikkerhed \nEfter aftale med de offentlige myndigheder træffer jernbanevirksomheder, infrastrukturforvalter og stationsleder på deres \nrespektive ansvarsområder passende foranstaltninger og tilpasser dem til det sikkerhedsniveau, som de offentlige myndig ­\nheder har fastlagt, for at sikre passagerernes personlige sikkerhed på jernbanestationerne og i togene og for at forvalte \nrisici."
    },
    {
      "id": "art27_p25_c2",
      "article": 27,
      "chunk_index": 2,
      "page_from": 25,
      "page_to": 25,
      "text": "og tilpasser dem til det sikkerhedsniveau, som de offentlige myndig ­\nheder har fastlagt, for at sikre passagerernes personlige sikkerhed på jernbanestationerne og i togene og for at forvalte \nrisici. De samarbejder og udveksler oplysninger om bedste praksis med hensyn til at afværge handlinger, der kan forringe \nsikkerhedsniveauet."
    },
    {
      "id": "art28_p25_c1",
      "article": 28,
      "chunk_index": 1,
      "page_from": 25,
      "page_to": 26,
      "text": "Artikel 28 \nKlager \n1. Hver jernbanevirksomhed og stationsleder på en station, hvor der håndteres mere end 10 000 passagerer pr. dag \nsom årsgennemsnit, indfører en klageordning vedrørende de rettigheder og forpligtelser, der er omfattet af denne \nforordning, inden for deres respektive ansvarsområder. De gør deres kontaktoplysninger og arbejdssprog bredt kendt \nfor passagererne. Denne mekanisme finder ikke anvendelse på kapitel III. \n2. Efter mekanismerne i stk. 1 kan passagererne indgive en klage til en hvilken som helst jernbanevirksomhed eller \nstationsleder vedrørende deres respektive ansvarsområder. Sådan en klage indgives inden tre måneder efter den hændelse, \nsom klagen vedrører. Modtageren giver inden for én måned efter, at klagen er modtaget, enten et begrundet svar eller, i \nbegrundede tilfælde, underretter passageren om, at vedkommende vil få svar inden for en periode på højst tre måneder fraDA 17.5.2021 Den Europæiske Unions Tidende L 172/25\nmodtagelsen af klagen. Jernbanevirksomheder og stationsledere opbevarer data, der er nødvendige for at vurdere klagen, \nunder hele klagebehandlingsproceduren, herunder de klagebehandlingsprocedurer, der er omhandlet i artikel 33 og 34, og \nstiller nævnte data til rådighed for nationale håndhævelsesorganer efter disses anmodning. \n3."
    },
    {
      "id": "art28_p25_c2",
      "article": 28,
      "chunk_index": 2,
      "page_from": 25,
      "page_to": 26,
      "text": "gebehandlingsproceduren, herunder de klagebehandlingsprocedurer, der er omhandlet i artikel 33 og 34, og \nstiller nævnte data til rådighed for nationale håndhævelsesorganer efter disses anmodning. \n3. Nærmere oplysninger om klagebehandlingsproceduren er offentligt tilgængelige, også for personer med handicap og \npersoner med nedsat mobilitet. Disse oplysninger stilles efter anmodning som minimum til rådighed på det eller de \nofficielle sprog i den medlemsstat, hvor jernbanevirksomheden driver virksomhed. \n4. Jernbanevirksomheden oplyser i den rapport, der er omhandlet i artikel 29, stk."
    },
    {
      "id": "art28_p25_c3",
      "article": 28,
      "chunk_index": 3,
      "page_from": 25,
      "page_to": 26,
      "text": "nimum til rådighed på det eller de \nofficielle sprog i den medlemsstat, hvor jernbanevirksomheden driver virksomhed. \n4. Jernbanevirksomheden oplyser i den rapport, der er omhandlet i artikel 29, stk. 2, om antallet og arten af modtagne \nog af behandlede klager, besvarelsestiden og de eventuelle foretagne forbedringstiltag."
    },
    {
      "id": "art29_p26_c1",
      "article": 29,
      "chunk_index": 1,
      "page_from": 26,
      "page_to": 26,
      "text": "Artikel 29 \nStandarder for servicekvalitet \n1. Jernbanevirksomhederne fastsætter servicekvalitetsstandarder og indfører et kvalitetsstyringssystem til opretholdelse \naf servicekvaliteten. Servicekvalitetsstandarderne omfatter som minimum punkterne i bilag III. \n2. Jernbanevirksomhederne overvåger deres eget præstationsniveau på grundlag af servicekvalitetsstandarderne. De \noffentliggør en rapport om deres servicekvalitetsniveau på deres websted senest den 30. juni 2023 og hvert andet år \nderefter. Sådanne rapporter gøres også tilgængelige på Den Europæiske Unions Jernbaneagenturs websted. \n3. Stationslederne fastsætter servicekvalitetsstandarder på grundlag af de relevante punkter i bilag III. De overvåger \nderes niveau i henhold til disse standarder og giver på anmodning de nationale offentlige myndigheder adgang til \noplysningerne om deres niveau."
    },
    {
      "id": "art29_p26_c2",
      "article": 29,
      "chunk_index": 2,
      "page_from": 26,
      "page_to": 26,
      "text": "dlag af de relevante punkter i bilag III. De overvåger \nderes niveau i henhold til disse standarder og giver på anmodning de nationale offentlige myndigheder adgang til \noplysningerne om deres niveau. \nKAPITEL VII \nOPLYSNING OG HÅNDHÆVELSE"
    },
    {
      "id": "art30_p26_c1",
      "article": 30,
      "chunk_index": 1,
      "page_from": 26,
      "page_to": 26,
      "text": "Artikel 30 \nOplysninger til passagerer om deres rettigheder \n1. Når jernbanevirksomheder, stationsledere, billetudstedere og rejsebureauer sælger billetter til befordring med jern ­\nbane, oplyser de passagererne om deres rettigheder og forpligtelser i henhold til denne forordning. Med henblik på at \nopfylde dette oplysningskrav kan de anvende et sammendrag af bestemmelserne i denne forordning, som Kommissionen \nudarbejder på Unionens officielle sprog og stiller til rådighed for dem. De giver nævnte oplysninger enten på papir, i \nelektronisk form eller på anden måde, herunder i tilgængelige formater i overensstemmelse med bestemmelserne i direktiv \n(EU) 2019/882 og i forordning (EU) nr. 1300/2014. De angiver, hvor sådanne oplysninger kan findes i tilfælde af \naflysning, ikkeopnået tilslutningsforbindelse eller en lang forsinkelse. \n2. Jernbanevirksomheder og stationsledere oplyser på passende vis passagererne, også i tilgængelige formater i over ­\nensstemmelse med bestemmelserne i direktiv (EU) 2019/882 og forordning (EU) nr."
    },
    {
      "id": "art30_p26_c2",
      "article": 30,
      "chunk_index": 2,
      "page_from": 26,
      "page_to": 26,
      "text": ". \n2. Jernbanevirksomheder og stationsledere oplyser på passende vis passagererne, også i tilgængelige formater i over ­\nensstemmelse med bestemmelserne i direktiv (EU) 2019/882 og forordning (EU) nr. 1300/2014, på stationen, i toget og \npå deres websted om deres rettigheder og forpligtelser i henhold til denne forordning og om kontaktoplysninger for det \neller de organer, der er udpeget af medlemsstaterne, i henhold til artikel 31.DA L 172/26 Den Europæiske Unions Tidende 17.5.2021"
    },
    {
      "id": "art31_p27_c1",
      "article": 31,
      "chunk_index": 1,
      "page_from": 27,
      "page_to": 27,
      "text": "Artikel 31 \nUdpegning af nationale håndhævelsesorganer \n1. Medlemsstaterne udpeger hver især et eller flere organer, som skal være ansvarligt/e for håndhævelsen af denne \nforordning. Ethvert organ træffer de nødvendige foranstaltninger for at sikre, at passagerernes rettigheder respekteres. \n2. Ethvert organ skal med hensyn til dets organisation, finansiering, retlig form og beslutningstagning være uafhængigt \naf infrastrukturforvaltere, opkrævningsorganer, tildelingsorganer eller jernbanevirksomheder. \n3. Medlemsstaterne underretter Kommissionen om det eller de organer, som udpeges i overensstemmelse med denne \nartikel, og om dets eller deres respektive ansvarsområder. Kommissionen og de udpegede organer offentliggør disse \noplysninger på deres websteder. \n4. De i dette kapitel omhandlede håndhævelsesforpligtelser vedrørende stationsledere og infrastrukturforvaltere gælder \nikke for Cypern og Malta, så længe der ikke er noget jernbanenet på deres respektive områder, og vedrørende jern ­\nbanevirksomheder ej heller, så længe ingen jernbanevirksomheder har fået licens af en licensudstedende myndighed, som \ner udpeget af Cypern eller Malta i overensstemmelse med artikel 2, stk."
    },
    {
      "id": "art31_p27_c2",
      "article": 31,
      "chunk_index": 2,
      "page_from": 27,
      "page_to": 27,
      "text": "de jern ­\nbanevirksomheder ej heller, så længe ingen jernbanevirksomheder har fået licens af en licensudstedende myndighed, som \ner udpeget af Cypern eller Malta i overensstemmelse med artikel 2, stk. 1."
    },
    {
      "id": "art32_p27_c1",
      "article": 32,
      "chunk_index": 1,
      "page_from": 27,
      "page_to": 27,
      "text": "Artikel 32 \nHåndhævelsesopgaver \n1. De nationale håndhævelsesorganer overvåger nøje, at nærværende forordning, og ligeledes forordning \n(EU) nr. 454/2011 og (EU) nr. 1300/2014, i det omfang der henvises til dem i nærværende forordning, efterleves, og \ntræffer de nødvendige foranstaltninger for at sikre, at passagerernes rettigheder respekteres. \n2. Med henblik på stk. 1 stiller jernbanevirksomheder, stationsledere, infrastrukturforvaltere samt billetudstedere og \nrejsebureauer de relevante dokumenter og oplysninger til rådighed for de nationale håndhævelsesorganer efter disses \nanmodning uden unødig forsinkelse og i alle tilfælde inden for en måned fra modtagelsen af anmodningen. I komplekse \nsager kan det nationale håndhævelsesorgan forlænge denne frist til højst tre måneder fra modtagelsen af anmodningen. \nDe nationale håndhævelsesorganer tager ved varetagelsen af deres funktioner hensyn til de oplysninger, som de får \nforelagt af det organ, der er udpeget i henhold til artikel 33 med henblik på klagebehandling, hvis dette er et andet \norgan. De kan også træffe beslutninger om håndhævelsesforanstaltninger på grundlag af individuelle klager, der er \nvideregivet af et sådant organ. \n3. De nationale håndhævelsesorganer offentliggør hvert andet år rapporter med statistikker om deres aktiviteter, og \nherunder anvendte sanktioner, senest den 30. juni i det følgende kalenderår."
    },
    {
      "id": "art32_p27_c2",
      "article": 32,
      "chunk_index": 2,
      "page_from": 27,
      "page_to": 27,
      "text": "rgan. \n3. De nationale håndhævelsesorganer offentliggør hvert andet år rapporter med statistikker om deres aktiviteter, og \nherunder anvendte sanktioner, senest den 30. juni i det følgende kalenderår. Disse rapporter gøres tilgængelige på Den \nEuropæiske Unions Jernbaneagenturs websted. \n4."
    },
    {
      "id": "art32_p27_c3",
      "article": 32,
      "chunk_index": 3,
      "page_from": 27,
      "page_to": 27,
      "text": "tikker om deres aktiviteter, og \nherunder anvendte sanktioner, senest den 30. juni i det følgende kalenderår. Disse rapporter gøres tilgængelige på Den \nEuropæiske Unions Jernbaneagenturs websted. \n4. Jernbanevirksomhederne giver deres kontaktoplysninger til det eller de nationale håndhævelsesorganer i de \nmedlemsstater, hvori de driver virksomhed."
    },
    {
      "id": "art33_p27_c1",
      "article": 33,
      "chunk_index": 1,
      "page_from": 27,
      "page_to": 28,
      "text": "Artikel 33 \nNationale håndhævelsesorganers og andre organers klagebehandling \n1. Uden at det berører forbrugeres rettigheder til at søge alternativ regres i medfør af Europa-Parlamentets og Rådets \ndirektiv 2013/11/EU ( 15 ) kan passageren efter at have klaget forgæves til jernbanevirksomheden eller stationslederen i \nhenhold til artikel 28 klage til det nationale håndhævelsesorgan eller ethvert andet organ, som er udpeget efter nærvæ ­\nrende artikels stk. 2, inden for tre måneder fra modtagelsen af oplysningen om, at den oprindelige klage er blevet afvist. \nHvis der ikke modtages svar inden for tre måneder fra fremsættelsen af den oprindelige klage, har passageren ret til at \nklage til det nationale håndhævelsesorgan eller ethvert andet organ, som er udpeget efter nærværende artikels stk. 2. Om \nnødvendigt oplyser organet klageren om dennes ret til at klage til organer for alternativ tvistbilæggelse med henblik på at \nsøge individuel regres.DA 17.5.2021 Den Europæiske Unions Tidende L 172/27 \n( 15 ) Europa-Parlamentets og Rådets direktiv 2013/11/EU af 21. maj 2013 om alternativ tvistbilæggelse i forbindelse med tvister på \nforbrugerområdet og om ændring af forordning (EF) nr. 2006/2004 og direktiv 2009/22/EF (EUT L 165 af 18.6.2013, s. 63).\n2."
    },
    {
      "id": "art33_p27_c2",
      "article": 33,
      "chunk_index": 2,
      "page_from": 27,
      "page_to": 28,
      "text": "U af 21. maj 2013 om alternativ tvistbilæggelse i forbindelse med tvister på \nforbrugerområdet og om ændring af forordning (EF) nr. 2006/2004 og direktiv 2009/22/EF (EUT L 165 af 18.6.2013, s. 63).\n2. Enhver passager kan klage over påstået overtrædelse af denne forordning enten til det nationale håndhævelsesorgan \neller til ethvert andet organ, som er udpeget af en medlemsstat til formålet. \n3. Det nationale håndhævelsesorgan eller ethvert andet organ, der er udpeget i henhold til stk. 2, anerkender \nmodtagelsen af klagen inden to uger fra modtagelsen heraf. Klagebehandlingsproceduren må højst vare tre måneder \nfra oprettelsen af klagesagen. I komplicerede sager kan nævnte organ forlænge denne frist til seks måneder. I dette tilfælde \nunderretter det passageren om årsagerne til fristforlængelsen og om, hvor lang tid der forventes at være brug for til at \nafslutte proceduren. Sådanne sager må kun vare længere end seks måneder, hvis der rejses retsligt krav. Er organet tillige \net organ for alternativ tvistbilæggelse som fastsat i direktiv 2013/11/EU, gives der forrang til de frister, som er fastsat i \ndette direktiv. \nKlagebehandlingsproceduren gøres tilgængelig for personer med handicap og personer med nedsat mobilitet. \n4."
    },
    {
      "id": "art33_p27_c3",
      "article": 33,
      "chunk_index": 3,
      "page_from": 27,
      "page_to": 28,
      "text": "i direktiv 2013/11/EU, gives der forrang til de frister, som er fastsat i \ndette direktiv. \nKlagebehandlingsproceduren gøres tilgængelig for personer med handicap og personer med nedsat mobilitet. \n4. Passagerers klager over en hændelse, der berører en jernbanevirksomhed, behandles af det nationale håndhævel ­\nsesorgan eller ethvert andet organ, der er udpeget i henhold til stk. 2 i den medlemsstat, der har tildelt denne virksomheds \nlicens. \n5. Vedrører en klage påståede overtrædelser begået af stationsledere eller infrastrukturforvaltere, behandles klagen af \ndet nationale håndhævelsesorgan eller ethvert andet organ, der er udpeget i henhold til stk. 2 i den medlemsstat, på hvis \nområde hændelsen indtraf. \n6. Inden for rammerne af deres samarbejde efter artikel 34 kan de nationale håndhævelsesorganer fravige denne \nartikels stk."
    },
    {
      "id": "art33_p27_c4",
      "article": 33,
      "chunk_index": 4,
      "page_from": 27,
      "page_to": 28,
      "text": "i henhold til stk. 2 i den medlemsstat, på hvis \nområde hændelsen indtraf. \n6. Inden for rammerne af deres samarbejde efter artikel 34 kan de nationale håndhævelsesorganer fravige denne \nartikels stk. 4 eller 5, eller dem begge, når dette af berettigede årsager, navnlig i forbindelse med sprog eller bopæl, er \ni passagerens interesse."
    },
    {
      "id": "art34_p28_c1",
      "article": 34,
      "chunk_index": 1,
      "page_from": 28,
      "page_to": 29,
      "text": "Artikel 34 \nUdveksling af oplysninger og tværnationalt samarbejde mellem nationale håndhævelsesorganer \n1. Er der udpeget forskellige organer i henhold til artikel 31 og 33, etableres der rapporteringsordninger for at sikre, at \ndisse udveksler oplysninger indbyrdes i overensstemmelse med forordning (EU) 2016/679, for derigennem at bistå det \nnationale håndhævelsesorgan med at udføre sine tilsyns- og håndhævelsesopgaver, og således at klagebehandlingsorganet, \nder er udpeget i henhold til artikel 33, kan indhente de fornødne oplysninger til at undersøge individuelle klager. \n2. Nationale håndhævelsesorganer udveksler oplysninger om deres arbejde, beslutningstagningsprincipper og praksis \nmed henblik på samordning. Kommissionen bistår dem med dette arbejde. \n3. I komplekse sager, såsom dem med flere klager eller en række operatører, rejser på tværs af landegrænser eller \nulykker i en anden medlemsstat end den, der har udstedt jernbanevirksomhedens licens, og især i tilfælde, hvor det er \nuklart, hvilket nationalt håndhævelsesorgan der har kompetencen, eller hvor det vil lette eller fremskynde løsningen af \nklagesagen, samarbejder de nationale håndhævelsesorganer om at udpege et ledende organ, der fungerer som et fælles \nkontaktpunkt for passagerer."
    },
    {
      "id": "art34_p28_c2",
      "article": 34,
      "chunk_index": 2,
      "page_from": 28,
      "page_to": 29,
      "text": "eller hvor det vil lette eller fremskynde løsningen af \nklagesagen, samarbejder de nationale håndhævelsesorganer om at udpege et ledende organ, der fungerer som et fælles \nkontaktpunkt for passagerer. Alle berørte nationale håndhævelsesorganer samarbejder om at lette løsningen af klagesagen, \nherunder ved at udveksle oplysninger, bistå med oversættelse af dokumenter og fremskaffe oplysninger om omstændig ­\nhederne ved indtrufne hændelser."
    },
    {
      "id": "art34_p28_c3",
      "article": 34,
      "chunk_index": 3,
      "page_from": 28,
      "page_to": 29,
      "text": "r samarbejder om at lette løsningen af klagesagen, \nherunder ved at udveksle oplysninger, bistå med oversættelse af dokumenter og fremskaffe oplysninger om omstændig ­\nhederne ved indtrufne hændelser. Passagererne oplyses om, hvilket organ der fungerer som ledende organ.DA L 172/28 Den Europæiske Unions Tidende 17.5.2021\nKAPITEL VIII \nAFSLUTTENDE BESTEMMELSER"
    },
    {
      "id": "art35_p29_c1",
      "article": 35,
      "chunk_index": 1,
      "page_from": 29,
      "page_to": 29,
      "text": "Artikel 35 \nSanktioner \n1. Medlemsstaterne fastsætter bestemmelser om sanktioner for overtrædelse af denne forordning og træffer alle \nnødvendige foranstaltninger til at sikre, at de gennemføres. Sanktionerne skal være effektive, forholdsmæssige og have \nafskrækkende virkning. Medlemsstaterne giver Kommissionen meddelelse om disse regler og foranstaltninger og under ­\nretter den hurtigst muligt om alle senere ændringer af betydning for bestemmelserne. \n2. Inden for rammerne af samarbejdet efter artikel 34 kan det nationale håndhævelsesorgan, der er kompetent i \nhenseende til artikel 33, stk."
    },
    {
      "id": "art35_p29_c2",
      "article": 35,
      "chunk_index": 2,
      "page_from": 29,
      "page_to": 29,
      "text": "om alle senere ændringer af betydning for bestemmelserne. \n2. Inden for rammerne af samarbejdet efter artikel 34 kan det nationale håndhævelsesorgan, der er kompetent i \nhenseende til artikel 33, stk. 4 eller 5, efter anmodning fra det nationale håndhævelsesorgan, der behandler klagen, \nundersøge den pågældende overtrædelse af denne forordning, som dette organ har afdækket, og pålægge sanktioner, \nhvis dette er nødvendigt."
    },
    {
      "id": "art36_p29_c1",
      "article": 36,
      "chunk_index": 1,
      "page_from": 29,
      "page_to": 29,
      "text": "Artikel 36 \nDelegerede retsakter \nKommissionen tillægges beføjelser til at vedtage delegerede retsakter i overensstemmelse med artikel 37 om ændring af \ndenne forordning med henblik på at: \na) tilpasse det i artikel 15, stk."
    },
    {
      "id": "art36_p29_c2",
      "article": 36,
      "chunk_index": 2,
      "page_from": 29,
      "page_to": 29,
      "text": "etsakter \nKommissionen tillægges beføjelser til at vedtage delegerede retsakter i overensstemmelse med artikel 37 om ændring af \ndenne forordning med henblik på at: \na) tilpasse det i artikel 15, stk. 2, angivne finansielle beløb for at tage hensyn til ændringer i EU's harmoniserede \nforbrugerprisindeks, eksklusive energi og uforarbejdede fødevarer, som offentliggjort af Kommissionen (Eurostat) \nb) ændre bilag I for at tage hensyn til ændringer af de fælles regler for kontrakten om international befordring af \npassagerer og bagage med jernbane (CIV), som er fastsat i tillæg A til konventionen om internationale jernbanebe ­\nfordringer (COTIF)."
    },
    {
      "id": "art37_p29_c1",
      "article": 37,
      "chunk_index": 1,
      "page_from": 29,
      "page_to": 29,
      "text": "Artikel 37 \nUdøvelse af de delegerede beføjelser \n1. Beføjelsen til at vedtage delegerede retsakter tillægges Kommissionen på de i denne artikel fastlagte betingelser. \n2. Beføjelsen til at vedtage delegerede retsakter, jf. artikel 36, tillægges Kommissionen for en periode på fem år fra den \n6. juni 2021. Kommissionen udarbejder en rapport vedrørende delegationen af beføjelser senest ni måneder inden \nudløbet af femårsperioden. Delegationen af beføjelser forlænges stiltiende for perioder af samme varighed, medmindre \nEuropa-Parlamentet eller Rådet modsætter sig en sådan forlængelse senest tre måneder inden udløbet af hver periode. \n3. Den i artikel 36 omhandlede delegation af beføjelser kan til enhver tid tilbagekaldes af Europa-Parlamentet eller \nRådet. En afgørelse om tilbagekaldelse bringer delegationen af de beføjelser, der er angivet i den pågældende afgørelse, til \nophør. Den får virkning dagen efter offentliggørelsen af afgørelsen i Den Europæiske Unions Tidende eller på et senere \ntidspunkt, der angives i afgørelsen. Den berører ikke gyldigheden af delegerede retsakter, der allerede er i kraft. \n4. Inden vedtagelsen af en delegeret retsakt hører Kommissionen eksperter, som er udpeget af hver enkelt medlemsstat, \ni overensstemmelse med principperne i den interinstitutionelle aftale af 13. april 2016 om bedre lovgivning. \n5."
    },
    {
      "id": "art37_p29_c2",
      "article": 37,
      "chunk_index": 2,
      "page_from": 29,
      "page_to": 29,
      "text": "geret retsakt hører Kommissionen eksperter, som er udpeget af hver enkelt medlemsstat, \ni overensstemmelse med principperne i den interinstitutionelle aftale af 13. april 2016 om bedre lovgivning. \n5. Så snart Kommissionen vedtager en delegeret retsakt, giver den samtidigt Europa-Parlamentet og Rådet meddelelse \nherom. \n6. En delegeret retsakt vedtaget i henhold til artikel 36 træder kun i kraft, hvis hverken Europa-Parlamentet eller Rådet \nhar gjort indsigelse inden for en frist på to måneder fra meddelelsen af den pågældende retsakt til Europa-Parlamentet og \nRådet, eller hvis Europa-Parlamentet og Rådet inden udløbet af denne frist begge har underrettet Kommissionen om, at de \nikke agter at gøre indsigelse."
    },
    {
      "id": "art37_p29_c3",
      "article": 37,
      "chunk_index": 3,
      "page_from": 29,
      "page_to": 29,
      "text": "en pågældende retsakt til Europa-Parlamentet og \nRådet, eller hvis Europa-Parlamentet og Rådet inden udløbet af denne frist begge har underrettet Kommissionen om, at de \nikke agter at gøre indsigelse. Fristen forlænges med to måneder på Europa-Parlamentets eller Rådets initiativ.DA 17.5.2021 Den Europæiske Unions Tidende L 172/29"
    },
    {
      "id": "art38_p30_c1",
      "article": 38,
      "chunk_index": 1,
      "page_from": 30,
      "page_to": 30,
      "text": "Artikel 38 \nUdvalgsprocedure \n1. Kommissionen bistås af et udvalg. Dette udvalg er et udvalg som omhandlet i forordning (EU) nr. 182/2011. \n2. Når der henvises til dette stykke, anvendes artikel 5 i forordning (EU) nr."
    },
    {
      "id": "art38_p30_c2",
      "article": 38,
      "chunk_index": 2,
      "page_from": 30,
      "page_to": 30,
      "text": "sprocedure \n1. Kommissionen bistås af et udvalg. Dette udvalg er et udvalg som omhandlet i forordning (EU) nr. 182/2011. \n2. Når der henvises til dette stykke, anvendes artikel 5 i forordning (EU) nr. 182/2011."
    },
    {
      "id": "art39_p30_c1",
      "article": 39,
      "chunk_index": 1,
      "page_from": 30,
      "page_to": 30,
      "text": "Artikel 39 \nRapport \nKommissionen aflægger rapport til Europa-Parlamentet og Rådet om gennemførelsen og resultaterne af denne forordning \nsenest den 7. juni 2026. \nRapporten skal bygge på de oplysninger, som gives i henhold til denne forordning."
    },
    {
      "id": "art39_p30_c2",
      "article": 39,
      "chunk_index": 2,
      "page_from": 30,
      "page_to": 30,
      "text": "pport til Europa-Parlamentet og Rådet om gennemførelsen og resultaterne af denne forordning \nsenest den 7. juni 2026. \nRapporten skal bygge på de oplysninger, som gives i henhold til denne forordning. Rapporten ledsages om nødvendigt af \npassende forslag."
    },
    {
      "id": "art40_p30_c1",
      "article": 40,
      "chunk_index": 1,
      "page_from": 30,
      "page_to": 30,
      "text": "Artikel 40 \nOphævelse \nForordning (EF) nr. 1371/2007 ophæves med virkning fra den 7. juni 2023. \nHenvisninger til den ophævede forordning gælder som henvisninger til nærværende forordning og læses efter sammen ­\nligningstabellen i bilag IV."
    },
    {
      "id": "art41_p30_c1",
      "article": 41,
      "chunk_index": 1,
      "page_from": 30,
      "page_to": 30,
      "text": "Artikel 41 \nIkrafttræden \nDenne forordning træder i kraft på tyvendedagen efter offentliggørelsen i Den Europæiske Unions Tidende . \nDen finder anvendelse fra den 7. juni 2023."
    },
    {
      "id": "art6_p30_c1",
      "article": 6,
      "chunk_index": 1,
      "page_from": 30,
      "page_to": 31,
      "text": "Artikel 6, stk. 4 finder dog anvendelse fra den 7. juni 2025. \nDenne forordning er bindende i alle enkeltheder og gælder umiddelbart i hver medlemsstat. \nUdfærdiget i Bruxelles, den 29. april 2021. \nPå Europa-Parlamentets vegne \nD.M. SASSOLI \nFormand På Rådets vegne \nA.P. ZACARIAS \nFormandDA L 172/30 Den Europæiske Unions Tidende 17.5.2021\nBILAG I \nUDDRAG AF DE FÆLLES REGLER FOR KONTRAKTEN OM INTERNATIONAL BEFORDRING AF \nPASSAGERER OG BAGAGE MED JERNBANE (CIV) \nTillæg A til konventionen om internationale jernbanebefordringer (COTIF) af 9. maj 1980 som ændret ved protokollen af \n3."
    },
    {
      "id": "art6_p30_c2",
      "article": 6,
      "chunk_index": 2,
      "page_from": 30,
      "page_to": 31,
      "text": "AKTEN OM INTERNATIONAL BEFORDRING AF \nPASSAGERER OG BAGAGE MED JERNBANE (CIV) \nTillæg A til konventionen om internationale jernbanebefordringer (COTIF) af 9. maj 1980 som ændret ved protokollen af \n3. juni 1999 \nAFSNIT I \nALMINDELIGE BESTEMMELSER"
    },
    {
      "id": "art3_p31_c1",
      "article": 3,
      "chunk_index": 1,
      "page_from": 31,
      "page_to": 31,
      "text": "Artikel 3 \nDefinitioner \nI disse fælles regler forstås ved: \na) »operatør«: den kontraktansvarlige operatør, med hvem passageren har indgået kontrakten om befordring i henhold til \ndisse fælles regler, eller en efterfølgende operatør, som er ansvarlig i forhold til den indgåede kontrakt \nb) »stedfortrædende operatør«: en operatør, der ikke selv har indgået kontrakten om befordring med passageren, men \nsom den operatør, der er omhandlet i litra a), helt eller delvis har overladt at udføre jernbanebefordringen \nc) »almindelige befordringsbetingelser«: operatørens betingelser i form af almindelige betingelser eller lovligt gældende \ntakster i hver medlemsstat, som ved indgåelsen af befordringskontrakten er blevet en integreret del heraf \nd) »køretøj«: et motorkøretøj eller en påhængsvogn, der befordres i tilknytning til befordring af passagerer."
    },
    {
      "id": "art3_p31_c2",
      "article": 3,
      "chunk_index": 2,
      "page_from": 31,
      "page_to": 31,
      "text": "edlemsstat, som ved indgåelsen af befordringskontrakten er blevet en integreret del heraf \nd) »køretøj«: et motorkøretøj eller en påhængsvogn, der befordres i tilknytning til befordring af passagerer. \nAFSNIT II \nINDGÅELSE OG UDFØRELSE AF KONTRAKT OM BEFORDRING"
    },
    {
      "id": "art6_p31_c1",
      "article": 6,
      "chunk_index": 1,
      "page_from": 31,
      "page_to": 31,
      "text": "Artikel 6 \nKontrakt om befordring \n1. Gennem kontrakt om befordring forpligter operatøren sig til at befordre passageren og i givet fald rejsegods og \nkøretøjer til bestemmelsesstationen og til at udlevere rejsegods og køretøjer på bestemmelsesstedet. \n2. Kontrakten om befordring skal bevises ved udlevering af en eller flere rejsehjemler, der udleveres til passageren. \nUden hensyn til artikel 9 kan hverken fravær, fejl ved eller tab af rejsehjemmel dog sætte spørgsmålstegn ved, om \nkontrakten eksisterer eller er gyldig, da kontrakten altid er underlagt nærværende fælles regler. \n3."
    },
    {
      "id": "art6_p31_c2",
      "article": 6,
      "chunk_index": 2,
      "page_from": 31,
      "page_to": 31,
      "text": "artikel 9 kan hverken fravær, fejl ved eller tab af rejsehjemmel dog sætte spørgsmålstegn ved, om \nkontrakten eksisterer eller er gyldig, da kontrakten altid er underlagt nærværende fælles regler. \n3. Rejsehjemmelen bekræfter, indtil det modsatte er bevist, kontraktens indgåelse og indhold."
    },
    {
      "id": "art7_p31_c1",
      "article": 7,
      "chunk_index": 1,
      "page_from": 31,
      "page_to": 32,
      "text": "Artikel 7 \nRejsehjemmel \n1. De almindelige betingelser for befordring fastsætter form og udformning af rejsehjemler og ligeledes hvad angår \nsprog til affattelse og typer til trykningen. \n2. På rejsehjemmelen skal som minimum anføres: \na) operatøren eller operatørerne \nb) oplysning om, at befordringen sker i henhold til nærværende fælles regler, medmindre andet er anført; dette kan ske \nved angivelsen CIV \nc) enhver anden nødvendig angivelse, der kan bevise, at der er indgået kontrakt om befordring med angivelse af indhold, \nder gør det muligt for passageren at gøre sine krav gældende i henhold til den indgåede kontrakt. \n3. Passageren bør ved udleveringen af rejsehjemmelen sikre sig, at denne er udformet efter dennes anvisning.DA 17.5.2021 Den Europæiske Unions Tidende L 172/31\n4. Rejsehjemmelen kan overdrages, hvis denne ikke er personlig, og hvis rejsen ikke er påbegyndt. \n5. Rejsehjemmelen kan udfærdiges ved elektronisk registrering af data, der kan omformes til læsbare skrifttegn."
    },
    {
      "id": "art7_p31_c2",
      "article": 7,
      "chunk_index": 2,
      "page_from": 31,
      "page_to": 32,
      "text": "emmelen kan overdrages, hvis denne ikke er personlig, og hvis rejsen ikke er påbegyndt. \n5. Rejsehjemmelen kan udfærdiges ved elektronisk registrering af data, der kan omformes til læsbare skrifttegn. De \nmetoder, der anvendes ved registrering og behandling af data, skal være funktionelt ligestillede, særlig med hensyn til \nbeviskraft gennem de data, der indeholdes i rejsehjemmelen."
    },
    {
      "id": "art8_p32_c1",
      "article": 8,
      "chunk_index": 1,
      "page_from": 32,
      "page_to": 32,
      "text": "Artikel 8 \nBetaling og tilbagebetaling af prisen for befordring \n1. Medmindre andet er aftalt mellem passageren og operatøren, skal prisen for befordringen erlægges forud. \n2. De almindelige betingelser for befordring fastsætter, under hvilke betingelser der kan ske tilbagebetaling af befor ­\ndringsprisen."
    },
    {
      "id": "art9_p32_c1",
      "article": 9,
      "chunk_index": 1,
      "page_from": 32,
      "page_to": 32,
      "text": "Artikel 9 \nRet til befordring. Udelukkelse fra befordring \n1. Lige fra rejsens påbegyndelse skal passageren være forsynet med en gyldig rejsehjemmel, og denne skal forevises ved \nkontrol af rejsehjemler. De almindelige betingelser for befordring kan fastsætte: \na) at en passager, der ikke kan fremvise gyldig rejsehjemmel, ud over befordringsprisen skal betale et tillæg \nb) at en passager, der nægter straks at betale befordringsprisen eller tillægget, kan nægtes befordring \nc) om og under hvilke betingelser en tilbagebetaling af tillægget kan finde sted. \n2."
    },
    {
      "id": "art9_p32_c2",
      "article": 9,
      "chunk_index": 2,
      "page_from": 32,
      "page_to": 32,
      "text": "t tillæg \nb) at en passager, der nægter straks at betale befordringsprisen eller tillægget, kan nægtes befordring \nc) om og under hvilke betingelser en tilbagebetaling af tillægget kan finde sted. \n2. De almindelige betingelser for befordring kan bestemme, at man kan nægte befordring af eller udelukke fra \npåbegyndt befordring passagerer, der: \na) udgør en fare for sikkerheden og togdriftens korrekte gennemførelse eller for de andre passagerers sikkerhed \nb) på uacceptabel måde forulemper de andre passagerer \nog at disse passagerer hverken har ret til tilbagebetaling af befordringsprisen eller af den pris, de har betalt for befordring \naf deres rejsegods."
    },
    {
      "id": "art10_p32_c1",
      "article": 10,
      "chunk_index": 1,
      "page_from": 32,
      "page_to": 32,
      "text": "Artikel 10 \nOpfyldelse af administrative forskrifter \nPassageren skal overholde de af told- og andre administrative myndigheder krævede formaliteter."
    },
    {
      "id": "art11_p32_c1",
      "article": 11,
      "chunk_index": 1,
      "page_from": 32,
      "page_to": 32,
      "text": "Artikel 11 \nAflysning og forsinkelse af tog. Svigtende forbindelse \nOperatøren skal i givet fald påtegne rejsehjemmelen om, at toget er aflyst, eller at forbindelsen ikke blev nået. \nAFSNIT III \nBEFORDRING AF HÅNDBAGAGE, DYR, REJSEGODS OG KØRETØJER \nKAPITEL I \nFælles bestemmelser"
    },
    {
      "id": "art12_p32_c1",
      "article": 12,
      "chunk_index": 1,
      "page_from": 32,
      "page_to": 33,
      "text": "Artikel 12 \nGenstande og dyr, der kan medtages \n1. Passageren kan medtage genstande, som let kan bæres (håndbagage), samt levende dyr, i overensstemmelse med \nAlmindelige befordringsbetingelser. Desuden kan passageren medtage uhåndterlige genstande i overensstemmelse med de \nsærlige betingelser, omtalt i Almindelige befordringsbetingelser. Følgende kan ikke medtages: genstande eller dyr, der ville \nkunne genere eller forulempe de andre passagerer eller forårsage skade. \n2. Passageren kan forsende som indskrevet rejsegods genstande og dyr i overensstemmelse med Almindelige befor ­\ndringsbetingelser.DA L 172/32 Den Europæiske Unions Tidende 17.5.2021\n3. Operatøren kan tillade befordring af køretøjer i forbindelse med befordring af passagerer i overensstemmelse med \nde særlige betingelser, omtalt i Almindelige befordringsbetingelser. \n4."
    },
    {
      "id": "art12_p32_c2",
      "article": 12,
      "chunk_index": 2,
      "page_from": 32,
      "page_to": 33,
      "text": "17.5.2021\n3. Operatøren kan tillade befordring af køretøjer i forbindelse med befordring af passagerer i overensstemmelse med \nde særlige betingelser, omtalt i Almindelige befordringsbetingelser. \n4. Befordring af farligt gods som håndbagage, indskrevet rejsegods samt i eller oven på køretøjer, som i overens ­\nstemmelse med dette afsnit befordres med bane, skal ske i overensstemmelse med Reglement for international befordring \naf farligt gods med jernbane (RID)."
    },
    {
      "id": "art13_p33_c1",
      "article": 13,
      "chunk_index": 1,
      "page_from": 33,
      "page_to": 33,
      "text": "Artikel 13 \nKontrol \n1. Operatøren har ret til i tilfælde af alvorlig mistanke om manglende overholdelse af befordringsbetingelserne at \nkontrollere, om de befordrede genstande (håndbagage, indskrevet rejsegods, køretøjer (herunder deres last) og dyr lever op \ntil befordringsbetingelserne, når love og regler i den stat, hvor kontrollen skal finde sted, ikke forbyder det. Passageren bør \nopfordres til at overvære kontrollen. Hvis denne ikke indfinder sig eller ikke kan kontaktes, skal operatøren tilkalde to \nuafhængige vidner. \n2."
    },
    {
      "id": "art13_p33_c2",
      "article": 13,
      "chunk_index": 2,
      "page_from": 33,
      "page_to": 33,
      "text": "en skal finde sted, ikke forbyder det. Passageren bør \nopfordres til at overvære kontrollen. Hvis denne ikke indfinder sig eller ikke kan kontaktes, skal operatøren tilkalde to \nuafhængige vidner. \n2. I tilfælde, hvor det konstateres, at befordringsbetingelserne ikke har været overholdt, kan operatøren af passageren \nkræve betaling af de udgifter, som kontrollen har medført."
    },
    {
      "id": "art14_p33_c1",
      "article": 14,
      "chunk_index": 1,
      "page_from": 33,
      "page_to": 33,
      "text": "Artikel 14 \nOpfyldelse af administrative forskrifter \nPassageren skal overholde de af told- og andre administrative myndigheder krævede formaliteter, i forbindelse med sin \nbefordring, af medbragte genstande (håndbagage, indskrevet rejsegods, køretøjer herunder deres last) og dyr. Passageren \nskal overvære undersøgelsen af disse genstande, medmindre love og regler i den enkelte stat gør undtagelser herfra."
    },
    {
      "id": "art14_p33_c2",
      "article": 14,
      "chunk_index": 2,
      "page_from": 33,
      "page_to": 33,
      "text": "håndbagage, indskrevet rejsegods, køretøjer herunder deres last) og dyr. Passageren \nskal overvære undersøgelsen af disse genstande, medmindre love og regler i den enkelte stat gør undtagelser herfra. \nKAPITEL II \nHåndbagage og dyr"
    },
    {
      "id": "art15_p33_c1",
      "article": 15,
      "chunk_index": 1,
      "page_from": 33,
      "page_to": 33,
      "text": "Artikel 15 \nOpsyn \nDet påhviler passageren at føre opsyn med den håndbagage og de dyr, denne medbringer. \nKAPITEL III \nIndskrevet rejsegods"
    },
    {
      "id": "art16_p33_c1",
      "article": 16,
      "chunk_index": 1,
      "page_from": 33,
      "page_to": 33,
      "text": "Artikel 16 \nForsendelse af rejsegods \n1. De kontraktlige forpligtelser i forbindelse med befordring af indskrevet rejsegods skal godtgøres ved udlevering af et \nbagagebevis til passageren. \n2. Uden hensyn til artikel 22, kan hverken fravær, fejl ved eller tab af bagagebevis sætte spørgsmålstegn ved, om aftale \nom befordringen af rejsegods eksisterer eller er gyldig, da aftalen altid er underlagt nærværende fælles regler. \n3. Bagagebeviset bekræfter, indtil det modsatte er bevist, indskrivningen af rejsegodset og betingelserne for befor ­\ndringen. \n4."
    },
    {
      "id": "art16_p33_c2",
      "article": 16,
      "chunk_index": 2,
      "page_from": 33,
      "page_to": 33,
      "text": "r er gyldig, da aftalen altid er underlagt nærværende fælles regler. \n3. Bagagebeviset bekræfter, indtil det modsatte er bevist, indskrivningen af rejsegodset og betingelserne for befor ­\ndringen. \n4. Indtil det modsatte er bevist, formodes det, at rejsegodset på det tidspunkt, det overdrages til operatøren, er i uskadt \nstand, og at antal og omfang af de enkelte kolli svarer til oplysningerne på bagagebeviset."
    },
    {
      "id": "art17_p33_c1",
      "article": 17,
      "chunk_index": 1,
      "page_from": 33,
      "page_to": 34,
      "text": "Artikel 17 \nBagagebevis \n1. De almindelige befordringsbetingelser fastsætter udformning og indhold af bagagebeviset og ligeledes med hensyn til \nsprog, til affattelse og typer til trykning. Artikel 7, stk. 5, gælder på tilsvarende vis.DA 17.5.2021 Den Europæiske Unions Tidende L 172/33\n2. På bagagebeviset skal som minimum anføres: \na) operatøren eller operatørerne \nb) oplysning om, at befordringen sker i henhold til nærværende fælles regler, medmindre andet er anført; dette kan ske \nved angivelsen CIV \nc) enhver anden nødvendig angivelse, der kan bevise, at der er indgået kontrakt om forsendelse af rejsegods, der gør det \nmuligt for passageren at gøre sine krav gældende i henhold til den indgåede kontrakt. \n3."
    },
    {
      "id": "art17_p33_c2",
      "article": 17,
      "chunk_index": 2,
      "page_from": 33,
      "page_to": 34,
      "text": "nden nødvendig angivelse, der kan bevise, at der er indgået kontrakt om forsendelse af rejsegods, der gør det \nmuligt for passageren at gøre sine krav gældende i henhold til den indgåede kontrakt. \n3. Passageren bør ved modtagelsen af bagagebeviset sikre sig, at dette er udformet efter den rejsendes anvisning."
    },
    {
      "id": "art18_p34_c1",
      "article": 18,
      "chunk_index": 1,
      "page_from": 34,
      "page_to": 34,
      "text": "Artikel 18 \nIndskrivning og befordring \n1. Medmindre andet er fastsat i Almindelige betingelser for befordring, kan indskrivning af rejsegods kun finde sted \nmod forevisning af gyldig rejsehjemmel til bestemmelsesstationen. Derudover sker indskrivning i henhold til gældende \nregler på indskrivningsstedet. \n2. I de tilfælde, hvor Almindelige betingelser for befordring fastsætter, at rejsegods kan befordres uden forevisning af \ngyldig rejsehjemmel, gælder nærværende fælles regler for passagerens rettigheder og forpligtelser i forhold til pågældendes \nrejsegods på tilsvarende vis for afsenderen af rejsegods. \n3."
    },
    {
      "id": "art18_p34_c2",
      "article": 18,
      "chunk_index": 2,
      "page_from": 34,
      "page_to": 34,
      "text": "revisning af \ngyldig rejsehjemmel, gælder nærværende fælles regler for passagerens rettigheder og forpligtelser i forhold til pågældendes \nrejsegods på tilsvarende vis for afsenderen af rejsegods. \n3. Operatøren kan sende rejsegods med et andet tog eller med et andet befordringsmiddel eller ad en anden rejserute \nend den, der benyttes af passageren."
    },
    {
      "id": "art19_p34_c1",
      "article": 19,
      "chunk_index": 1,
      "page_from": 34,
      "page_to": 34,
      "text": "Artikel 19 \nBetaling af prisen for befordring af rejsegods \nMedmindre anden aftale er indgået mellem passageren og operatøren, skal prisen for befordringen af rejsegodset erlægges \nved indskrivningen."
    },
    {
      "id": "art20_p34_c1",
      "article": 20,
      "chunk_index": 1,
      "page_from": 34,
      "page_to": 34,
      "text": "Artikel 20 \nMærkning af rejsegods \nPassageren skal på hver kolli på et let synligt sted og tilstrækkelig tydeligt, og så det ikke kan udviskes, angive: \na) sit navn og adresse \nb) bestemmelsessted."
    },
    {
      "id": "art21_p34_c1",
      "article": 21,
      "chunk_index": 1,
      "page_from": 34,
      "page_to": 34,
      "text": "Artikel 21 \nRådighed over rejsegods \n1. Hvis omstændighederne tillader det, og regler udstedt af told- og andre administrative myndigheder ikke nedlægger \nforbud imod det, kan passageren anmode om at få udleveret sit rejsegods på afsendelsesstedet mod aflevering af bagage ­\nbeviset, og når det er foreskrevet i Almindelige befordringsbetingelser mod forevisning af rejsehjemmel. \n2."
    },
    {
      "id": "art21_p34_c2",
      "article": 21,
      "chunk_index": 2,
      "page_from": 34,
      "page_to": 34,
      "text": "ren anmode om at få udleveret sit rejsegods på afsendelsesstedet mod aflevering af bagage ­\nbeviset, og når det er foreskrevet i Almindelige befordringsbetingelser mod forevisning af rejsehjemmel. \n2. De almindelige befordringsbetingelser kan fastsætte andre regler angående retten til at kunne disponere over rejse ­\ngods, særlig med hensyn til ændring af bestemmelsesstedet og eventuelle økonomiske konsekvenser, der påhviler \npassageren."
    },
    {
      "id": "art22_p34_c1",
      "article": 22,
      "chunk_index": 1,
      "page_from": 34,
      "page_to": 35,
      "text": "Artikel 22 \nUdlevering \n1. Udlevering af indskrevet rejsegods sker mod aflevering af bagagebeviset og mod betaling af de i givet fald på \nforsendelsen hvilende omkostninger. \nOperatøren er berettiget, men ikke forpligtet, til at sikre sig, at indehaveren af bagagebeviset er berettiget til at modtage \nrejsegodset.DA L 172/34 Den Europæiske Unions Tidende 17.5.2021\n2. Sidestillet med udlevering til indehaveren af bagagebeviset regnes en udlevering efter de for bestemmelsesstedet \ngældende forskrifter som: \na) udlevering af det indskrevne rejsegods til told- eller skattemyndigheder i deres ekspeditions- eller lagerlokaler, når disse \nikke står under operatørens opsyn \nb) overgivelse af levende dyr til opbevaring hos en tredjepart. \n3. Indehaveren af bagagebeviset kan forlange rejsegodset udleveret på bestemmelsesstedet så snart der i givet fald er \nforløbet den fornødne tid til behandling hos told- og andre administrative myndigheder. \n4. Hvis bagagebeviset ikke afleveres, er operatøren kun forpligtet til at udlevere det indskrevne rejsegods, såfremt den, \nder ønsker det udleveret, godtgør sin ret; hvis dette ikke sker på fyldestgørende måde, kan operatøren forlange, at der \nstilles kaution. \n5. Det indskrevne rejsegods udleveres på det bestemmelsessted, hvortil det er indskrevet. \n6. Indehaveren af bagagebeviset kan, når rejsegodset ikke udleveres i overensstemmelse med stk."
    },
    {
      "id": "art22_p34_c2",
      "article": 22,
      "chunk_index": 2,
      "page_from": 34,
      "page_to": 35,
      "text": "les kaution. \n5. Det indskrevne rejsegods udleveres på det bestemmelsessted, hvortil det er indskrevet. \n6. Indehaveren af bagagebeviset kan, når rejsegodset ikke udleveres i overensstemmelse med stk. 3, forlange, at \nbagagebeviset påtegnes, på hvilken dato og hvilket klokkeslæt rejsegodset blev forlangt udleveret. \n7. Rettighedshaveren kan nægte at modtage rejsegodset, hvis operatøren ikke efterkommer dennes anmodning om at \nforetage en undersøgelse af rejsegodset for at konstatere en af rettighedshaveren påstået skade. \n8. I øvrigt sker udlevering af rejsegods efter de for bestemmelsesstedet gældende forskrifter."
    },
    {
      "id": "art22_p34_c3",
      "article": 22,
      "chunk_index": 3,
      "page_from": 34,
      "page_to": 35,
      "text": "om at \nforetage en undersøgelse af rejsegodset for at konstatere en af rettighedshaveren påstået skade. \n8. I øvrigt sker udlevering af rejsegods efter de for bestemmelsesstedet gældende forskrifter. \nKAPITEL IV \nKøretøjer"
    },
    {
      "id": "art23_p35_c1",
      "article": 23,
      "chunk_index": 1,
      "page_from": 35,
      "page_to": 35,
      "text": "Artikel 23 \nBefordringsbetingelser \nDe særlige bestemmelser vedrørende befordring af køretøjer, indeholdt i de almindelige befordringsbetingelser, fastsætter i \nsærlig grad betingelser vedrørende adgang til befordring, indskrivning, lastning og befordring, losning og udlevering samt \npassagerens forpligtelser."
    },
    {
      "id": "art24_p35_c1",
      "article": 24,
      "chunk_index": 1,
      "page_from": 35,
      "page_to": 35,
      "text": "Artikel 24 \nBefordringsbevis \n1. Et befordringsbevis, der kan bevise, at der er indgået kontrakt om befordring af køretøj, skal udleveres til passage ­\nren. Befordringsbeviset kan udgøre en del af passagerens rejsehjemmel. \n2."
    },
    {
      "id": "art24_p35_c2",
      "article": 24,
      "chunk_index": 2,
      "page_from": 35,
      "page_to": 35,
      "text": "is \n1. Et befordringsbevis, der kan bevise, at der er indgået kontrakt om befordring af køretøj, skal udleveres til passage ­\nren. Befordringsbeviset kan udgøre en del af passagerens rejsehjemmel. \n2. De særlige betingelser for befordring af køretøjer, som er indeholdt i de almindelige befordringsbetingelser, fast ­\nsætter udformning og indhold af befordringsbeviset og ligeledes hvad angår sprog til affattelse og typer til trykning."
    },
    {
      "id": "art7_p35_c1",
      "article": 7,
      "chunk_index": 1,
      "page_from": 35,
      "page_to": 35,
      "text": "Artikel 7, stk. 5, gælder på tilsvarende vis. \n3. På befordringsbeviset skal som minimum anføres: \na) operatøren eller operatørerne \nb) oplysning om, at befordringen sker i henhold til nærværende fælles regler, medmindre andet er anført; dette kan ske \nved angivelsen CIV \nc) enhver anden nødvendig angivelse, der kan bevise, at der er indgået kontrakt om befordring af køretøj, der gør det \nmuligt for passageren at gøre sine krav gældende i henhold til den indgåede kontrakt. \n4."
    },
    {
      "id": "art7_p35_c2",
      "article": 7,
      "chunk_index": 2,
      "page_from": 35,
      "page_to": 35,
      "text": "r anden nødvendig angivelse, der kan bevise, at der er indgået kontrakt om befordring af køretøj, der gør det \nmuligt for passageren at gøre sine krav gældende i henhold til den indgåede kontrakt. \n4. Passageren bør ved modtagelsen af befordringsbeviset sikre sig, at dette er udformet efter den rejsendes anvisning.DA 17.5.2021 Den Europæiske Unions Tidende L 172/35"
    },
    {
      "id": "art25_p36_c1",
      "article": 25,
      "chunk_index": 1,
      "page_from": 36,
      "page_to": 36,
      "text": "Artikel 25 \nGældende retsregler \nMed forbehold af de bestemmelser, der er nævnt i nærværende kapitel, gælder de bestemmelser, der er nævnt i kapitel III \nangående befordring af rejsegods, for befordring af køretøjer."
    },
    {
      "id": "art25_p36_c2",
      "article": 25,
      "chunk_index": 2,
      "page_from": 36,
      "page_to": 36,
      "text": "ende retsregler \nMed forbehold af de bestemmelser, der er nævnt i nærværende kapitel, gælder de bestemmelser, der er nævnt i kapitel III \nangående befordring af rejsegods, for befordring af køretøjer. \nAFSNIT IV \nOPERATØRENS ANSVAR \nKAPITEL I \nAnsvar i tilfælde af passagerers død eller tilskadekomst"
    },
    {
      "id": "art26_p36_c1",
      "article": 26,
      "chunk_index": 1,
      "page_from": 36,
      "page_to": 36,
      "text": "Artikel 26 \nGrundlag for ansvar \n1. Operatøren er ansvarlig for skader, som medfører passagerens død, tilskadekomst eller anden krænkelse af dennes \nlegemlige eller åndelige førlighed, og som er forårsaget ved et ulykkestilfælde i forbindelse med jernbanedrift, mens \npassageren befinder sig i, stiger op i eller stiger af en jernbanevogn, uden hensyn til hvilken infrastruktur der benyttes. \n2. Operatøren fritages for dette ansvar: \na) hvis ulykkestilfældet er forårsaget af uden for jernbanedriften værende forhold, som operatøren trods anvendelsen af \nden omhu, som forholdene krævede, ikke har kunnet undgå, og hvis følger denne ikke har kunnet afværge \nb) i det omfang ulykken skyldes en fejl fra passagerens side \nc) hvis ulykkestilfældet skyldes tredjeparts handling, som operatøren trods anvendelsen af den omhu, som forholdene \nkrævede, ikke har kunnet undgå, og hvis konsekvenser ikke kunne afværges; en anden jernbanevirksomhed, der \nbenytter den samme infrastruktur, betragtes ikke som tredjepart; regresretten er ikke berørt. \n3. Hvis ulykkestilfældet skyldes tredjeparts handling, og hvis operatøren dette til trods ikke kan fritages for sit ansvar i \noverensstemmelse med stk. 2, litra c), bærer denne hele ansvaret inden for rammerne af nærværende fælles regler og uden \nhensyn til eventuel regres over for tredjepart. \n4."
    },
    {
      "id": "art26_p36_c2",
      "article": 26,
      "chunk_index": 2,
      "page_from": 36,
      "page_to": 36,
      "text": "fritages for sit ansvar i \noverensstemmelse med stk. 2, litra c), bærer denne hele ansvaret inden for rammerne af nærværende fælles regler og uden \nhensyn til eventuel regres over for tredjepart. \n4. Nærværende fælles regler omfatter ikke det ansvar, der kan påhvile operatøren i de tilfælde, der ikke er omtalt i stk. \n1. \n5. Når en befordring, der er genstand for en enkelt befordringskontrakt, udføres af flere efterfølgende operatører, \npåhviler ansvaret den operatør, der i henhold til befordringskontrakten udfører den del af ydelsen, under hvilken den \nulykke, der er årsag til passagerers død eller tilskadekomst, skete."
    },
    {
      "id": "art26_p36_c3",
      "article": 26,
      "chunk_index": 3,
      "page_from": 36,
      "page_to": 36,
      "text": "operatører, \npåhviler ansvaret den operatør, der i henhold til befordringskontrakten udfører den del af ydelsen, under hvilken den \nulykke, der er årsag til passagerers død eller tilskadekomst, skete. Når denne ydelse ikke udføres af operatøren, men af en \nefterfølgende operatør, hæfter de to operatører solidarisk, i henhold til nærværende fælles regler."
    },
    {
      "id": "art27_p36_c1",
      "article": 27,
      "chunk_index": 1,
      "page_from": 36,
      "page_to": 36,
      "text": "Artikel 27 \nErstatning ved død \n1. I tilfælde af passagerens død omfatter erstatningen: \na) de i forbindelse med dødsfaldet opståede nødvendige udgifter, særlig med hensyn til transport af afdøde og bisættelse \nb) hvis døden ikke indtræder straks, den i artikel 28 fastsatte erstatning. \n2. Hvis afdøde havde eller ville have lovmæssig forsørgerpligt over for personer, der ved dødsfaldet mister deres \nforsørger, kan der eventuelt ydes erstatning for dette tab."
    },
    {
      "id": "art27_p36_c2",
      "article": 27,
      "chunk_index": 2,
      "page_from": 36,
      "page_to": 36,
      "text": "28 fastsatte erstatning. \n2. Hvis afdøde havde eller ville have lovmæssig forsørgerpligt over for personer, der ved dødsfaldet mister deres \nforsørger, kan der eventuelt ydes erstatning for dette tab. Sagsanlæg vedrørende skadeserstatning fra personer, som afdøde \nforsørgede, uden at der var tale om en forsørgelse fastsat i henhold til lovregler, følger gældende national lovgivning.DA L 172/36 Den Europæiske Unions Tidende 17.5.2021"
    },
    {
      "id": "art28_p37_c1",
      "article": 28,
      "chunk_index": 1,
      "page_from": 37,
      "page_to": 37,
      "text": "Artikel 28 \nErstatning ved tilskadekomst \nVed passagerens tilskadekomst eller enhver anden krænkelse af dennes legemlige eller åndelige førlighed omfatter \nskadeserstatningen: \na) nødvendige udgifter, især til behandling og transport \nb) tab, som passageren har lidt, enten fordi erhvervsevnen er gået helt eller delvis tabt, eller fordi der er sket en forøgelse \naf dennes behov."
    },
    {
      "id": "art29_p37_c1",
      "article": 29,
      "chunk_index": 1,
      "page_from": 37,
      "page_to": 37,
      "text": "Artikel 29 \nErstatning for andre former for legemsbeskadigelse \nDet afgøres efter national ret, om og i hvilket omfang operatøren skal yde erstatning for andre former for legems ­\nbeskadigelse end dem, der er omfattet af artikel 27 og 28."
    },
    {
      "id": "art30_p37_c1",
      "article": 30,
      "chunk_index": 1,
      "page_from": 37,
      "page_to": 37,
      "text": "Artikel 30 \nErstatningens form og størrelse ved død eller tilskadekomst \n1. Den i artikel 27, stk. 2, og artikel 28, litra b), nævnte erstatning ydes i form af et samlet beløb. Såfremt den \ntilskadekomne passager eller de ifølge artikel 27, stk. 2, berettigede personer kræver udbetaling af en løbende ydelse, og \ndette er muligt ifølge national ret, skal erstatningen dog ydes i denne form. \n2. Størrelsen af den erstatning, som skal ydes i henhold til stk. 1, afgøres efter national ret."
    },
    {
      "id": "art30_p37_c2",
      "article": 30,
      "chunk_index": 2,
      "page_from": 37,
      "page_to": 37,
      "text": "f en løbende ydelse, og \ndette er muligt ifølge national ret, skal erstatningen dog ydes i denne form. \n2. Størrelsen af den erstatning, som skal ydes i henhold til stk. 1, afgøres efter national ret. Ved anvendelsen af \nnærværende fælles regler fastsættes dog for hver passager en højeste grænse på 175 000 regningsenheder ved udbetaling \naf et samlet beløb eller en hertil svarende årlig rente, såfremt den højeste grænse ifølge den nationale ret er fastsat til et \nlavere beløb."
    },
    {
      "id": "art31_p37_c1",
      "article": 31,
      "chunk_index": 1,
      "page_from": 37,
      "page_to": 37,
      "text": "Artikel 31 \nAndre transportmidler \n1. Med forbehold for stk. 2 finder bestemmelserne om ansvar ved passagerers død eller tilskadekomst ikke anvendelse \npå skader, som forvoldes under befordring, der i henhold til befordringskontrakten ikke er jernbanebefordring. \n2. Bliver jernbanevogne befordret med færge, finder bestemmelserne om ansvar ved passagerers død eller tilskade ­\nkomst dog anvendelse på de af artikel 26, stk. 1, og artikel 33, stk. 1, omfattede skader, som tilføjes passageren i \nsammenhæng med jernbanedriften under passagerens ophold i de omtalte vogne eller under ind- eller udstigning. \n3. Når jernbanedriften undtagelsesvis er indstillet, og passagererne bliver befordret med et andet transportmiddel, er \noperatøren ansvarlig i medfør af nærværende fælles regler."
    },
    {
      "id": "art31_p37_c2",
      "article": 31,
      "chunk_index": 2,
      "page_from": 37,
      "page_to": 37,
      "text": "d- eller udstigning. \n3. Når jernbanedriften undtagelsesvis er indstillet, og passagererne bliver befordret med et andet transportmiddel, er \noperatøren ansvarlig i medfør af nærværende fælles regler. \nKAPITEL II \nAnsvar ved manglende overholdelse af køreplaner"
    },
    {
      "id": "art32_p37_c1",
      "article": 32,
      "chunk_index": 1,
      "page_from": 37,
      "page_to": 38,
      "text": "Artikel 32 \nAnsvar i tilfælde af aflysning af tog, forsinkelse eller svigtende forbindelse \n1. Operatøren er ansvarlig for tab, som påføres passageren på grund af aflysning, forsinkelse eller svigtende forbin ­\ndelse, så rejsen ikke kan fortsættes samme dag, eller ikke er fornuftig at gennemføre den samme dag på grund af de givne \nomstændigheder. Erstatningen omfatter rimelige udgifter til logi samt udgifter til underretning af personer, som venter på \npassageren. \n2. Operatøren fritages for dette ansvar, når aflysningen, forsinkelsen eller svigtende forbindelse skyldes: \na) uden for jernbanedriften værende forhold, som operatøren trods anvendelsen af den omhu, som forholdene krævede, \nikke har kunnet undgå, og hvis følger denne ikke har kunnet afværgeDA 17.5.2021 Den Europæiske Unions Tidende L 172/37\nb) en fejl fra passagerens side eller \nc) tredjeparts handling, som operatøren trods anvendelsen af den omhu, som forholdene krævede, ikke har kunnet \nundgå, og hvis konsekvenser ikke kunne afværges; en anden jernbanevirksomhed, der benytter den samme infra ­\nstruktur, betragtes ikke som tredjepart; regresretten er ikke berørt. \n3. National ret afgør, om og i hvilket omfang operatøren skal betale skadeserstatning for andre tab end dem, der er \nomtalt i stk. 1. Denne bestemmelse gør ikke indgreb i artikel 44."
    },
    {
      "id": "art32_p37_c2",
      "article": 32,
      "chunk_index": 2,
      "page_from": 37,
      "page_to": 38,
      "text": "er ikke berørt. \n3. National ret afgør, om og i hvilket omfang operatøren skal betale skadeserstatning for andre tab end dem, der er \nomtalt i stk. 1. Denne bestemmelse gør ikke indgreb i artikel 44. \nKAPITEL III \nAnsvar for håndbagage, dyr, rejsegods og køretøjer \nD e l 1 \nH å n d b a g a g e o g d y r"
    },
    {
      "id": "art33_p38_c1",
      "article": 33,
      "chunk_index": 1,
      "page_from": 38,
      "page_to": 38,
      "text": "Artikel 33 \nAnsvar \n1. I tilfælde af passagerers død eller tilskadekomst er operatøren ansvarlig for helt eller delvist tab af eller skade på de \ngenstande, som passageren enten havde på sig eller medbragte som håndbagage; dette omfatter også dyr, som passageren \nmedbragte. Artikel 26 anvendes analogt. \n2. I øvrigt er operatøren kun ansvarlig for helt eller delvist tab af eller skade på genstande, håndbagage eller dyr, som \npassageren skal holde opsyn med i henhold til artikel 15, hvis skaden skyldes en fejl fra operatørens side."
    },
    {
      "id": "art33_p38_c2",
      "article": 33,
      "chunk_index": 2,
      "page_from": 38,
      "page_to": 38,
      "text": "ansvarlig for helt eller delvist tab af eller skade på genstande, håndbagage eller dyr, som \npassageren skal holde opsyn med i henhold til artikel 15, hvis skaden skyldes en fejl fra operatørens side. De andre \nartikler i Afsnit IV, med undtagelse af artikel 51, og Afsnit VI gælder ikke i disse tilfælde."
    },
    {
      "id": "art34_p38_c1",
      "article": 34,
      "chunk_index": 1,
      "page_from": 38,
      "page_to": 38,
      "text": "Artikel 34 \nBegrænsning af skadeserstatning i tilfælde af tab af eller skade på genstande \nNår operatøren er ansvarlig i medfør af artikel 33, stk. 1, skal denne betale erstatning op til et beløb på 1 400 regnings ­\nenheder til hver passager."
    },
    {
      "id": "art35_p38_c1",
      "article": 35,
      "chunk_index": 1,
      "page_from": 38,
      "page_to": 38,
      "text": "Artikel 35 \nFritagelse for ansvar \nOperatøren er ikke ansvarlig i forhold til passageren for skader, der skyldes, at passageren ikke overholder forskrifter fra \ntold- og andre administrative myndigheder."
    },
    {
      "id": "art35_p38_c2",
      "article": 35,
      "chunk_index": 2,
      "page_from": 38,
      "page_to": 38,
      "text": "ikel 35 \nFritagelse for ansvar \nOperatøren er ikke ansvarlig i forhold til passageren for skader, der skyldes, at passageren ikke overholder forskrifter fra \ntold- og andre administrative myndigheder. \nD e l 2 \nR e j s e g o d s"
    },
    {
      "id": "art36_p38_c1",
      "article": 36,
      "chunk_index": 1,
      "page_from": 38,
      "page_to": 38,
      "text": "Artikel 36 \nGrundlag for ansvar \n1. Operatøren er ansvarlig for tab, der skyldes helt eller delvist tab af eller skade på rejsegods fra indskrivningstids ­\npunktet og til udleveringen, samt for forsinkelse i forbindelse med udleveringen. \n2. Operatøren fritages for dette ansvar, i det omfang tabet af, beskadigelsen eller den forsinkede levering skyldes en fejl \nfra passagerens side, en ordre fra denne, der ikke er foranlediget af en fejl fra operatørens side, en fejl ved rejsegodsets ar t \neller forhold, som operatøren ikke har kunnet undgå, og hvis konsekvenser operatøren ikke har kunnet forebygge. \n3."
    },
    {
      "id": "art36_p38_c2",
      "article": 36,
      "chunk_index": 2,
      "page_from": 38,
      "page_to": 38,
      "text": "ikke er foranlediget af en fejl fra operatørens side, en fejl ved rejsegodsets ar t \neller forhold, som operatøren ikke har kunnet undgå, og hvis konsekvenser operatøren ikke har kunnet forebygge. \n3. Operatøren fritages for dette ansvar, i tilfælde af at tabet eller skaden skyldes en af de særlige situationer, der er \nforbundet med en eller flere af følgende nedenfor nævnte forhold: \na) manglende eller mangelfuld emballage \nb) det indskrevne rejsegods særlige beskaffenhed \nc) indlevering af genstande, som er udelukket fra befordring som indskrevet rejsegods.DA L 172/38 Den Europæiske Unions Tidende 17.5.2021"
    },
    {
      "id": "art37_p39_c1",
      "article": 37,
      "chunk_index": 1,
      "page_from": 39,
      "page_to": 39,
      "text": "Artikel 37 \nBevisbyrde \n1. Beviset for, at tabet, beskadigelsen eller den forsinkede levering er forårsaget af en af de i artikel 36, stk. 2, \nomhandlede forhold, påhviler operatøren. \n2. Godtgør operatøren, at tabet eller beskadigelsen efter omstændighederne i det pågældende tilfælde har kunnet \nskyldes en eller flere af de i artikel 36, stk. 3, omhandlede særlige farer, formodes skaden at have denne årsag."
    },
    {
      "id": "art37_p39_c2",
      "article": 37,
      "chunk_index": 2,
      "page_from": 39,
      "page_to": 39,
      "text": "tabet eller beskadigelsen efter omstændighederne i det pågældende tilfælde har kunnet \nskyldes en eller flere af de i artikel 36, stk. 3, omhandlede særlige farer, formodes skaden at have denne årsag. Rettig ­\nhedshaveren har dog ret til at bevise, at skaden ikke helt eller delvis er forårsaget ved en af disse farer."
    },
    {
      "id": "art38_p39_c1",
      "article": 38,
      "chunk_index": 1,
      "page_from": 39,
      "page_to": 39,
      "text": "Artikel 38 \nEfterfølgende operatører \nNår en befordring, der er genstand for en enkelt befordringskontrakt, udføres af flere på hinanden efterfølgende opera ­\ntører, som tager ansvaret for rejsegodset med bagagebeviset eller køretøjet med befordringsbeviset, er disse, hvad angår \nbefordringen af rejsegodset eller af køretøjerne part i befordringskontrakten i overensstemmelse med de kontraktmæssige \nbetingelser på bagagebeviset eller på befordringsbeviset og er forpligtede i forhold til disse dokumenter."
    },
    {
      "id": "art38_p39_c2",
      "article": 38,
      "chunk_index": 2,
      "page_from": 39,
      "page_to": 39,
      "text": "eller af køretøjerne part i befordringskontrakten i overensstemmelse med de kontraktmæssige \nbetingelser på bagagebeviset eller på befordringsbeviset og er forpligtede i forhold til disse dokumenter. I så tilfælde er \nhver enkelt operatør ansvarlig for udførelsen af befordringen på den samlede strækning til udleveringen."
    },
    {
      "id": "art39_p39_c1",
      "article": 39,
      "chunk_index": 1,
      "page_from": 39,
      "page_to": 39,
      "text": "Artikel 39 \nStedfortrædende operatør \n1. Når operatøren, helt eller delvis, har overdraget udførelsen af befordringen til en stedfortrædende operatør, hvad \nenten dette sker inden for en i kontrakten nævnt rettighed eller ej, er operatøren alligevel ansvarlig for hele befordringen. \n2. Alle bestemmelser i nærværende fælles regler omhandlende ansvar for operatøren gælder ligeledes for en sted ­\nfortrædende operatør for den del af befordringen, denne udfører. Artikel 48 og 52 gælder i forbindelse med søgsmål mod \nansatte hos den stedfortrædende operatør eller alle andre personer, som den stedfortrædende operatør benytter til at \nudføre befordringen. \n3. Enhver særaftale, gennem hvilken operatøren påtager sig forpligtelser, som ikke pålægges i henhold til nærværende \nfælles regler, eller giver afkald på rettigheder, som gives gennem disse fælles regler, har ikke gyldighed i forhold til en \nstedfortrædende operatør, der ikke udtrykkeligt og i skriftlig form har accepteret denne. Hvad enten den stedfortrædende \noperatør har accepteret denne aftale eller ej, er operatøren stadig bundet af sine forpligtelser eller de afkald, der er en føl ge \naf den omtalte særaftale. \n4. Når og for så vidt operatøren og den stedfortrædende operatør er ansvarlige, hæfter de solidarisk. \n5."
    },
    {
      "id": "art39_p39_c2",
      "article": 39,
      "chunk_index": 2,
      "page_from": 39,
      "page_to": 39,
      "text": "dig bundet af sine forpligtelser eller de afkald, der er en føl ge \naf den omtalte særaftale. \n4. Når og for så vidt operatøren og den stedfortrædende operatør er ansvarlige, hæfter de solidarisk. \n5. Det samlede beløb, der skal betales i skadeserstatning af operatøren, den stedfortrædende operatør, samt af ansatte \neller alle andre personer, som disse benytter til at udføre befordringen, kan ikke overstige det maksimumbeløb, der er \nomtalt i nærværende fælles regler. \n6."
    },
    {
      "id": "art39_p39_c3",
      "article": 39,
      "chunk_index": 3,
      "page_from": 39,
      "page_to": 39,
      "text": "tedfortrædende operatør, samt af ansatte \neller alle andre personer, som disse benytter til at udføre befordringen, kan ikke overstige det maksimumbeløb, der er \nomtalt i nærværende fælles regler. \n6. Nærværende artikel berører ikke de muligheder for regres, der kan være mellem operatøren og den stedfortrædende \noperatør."
    },
    {
      "id": "art40_p39_c1",
      "article": 40,
      "chunk_index": 1,
      "page_from": 39,
      "page_to": 40,
      "text": "Artikel 40 \nFormodning om tab af rejsegods \n1. Rettighedshaveren kan uden at fremlægge andet bevis betragte et stykke indskrevet rejsegods som tabt, hvis det ikke \ner udleveret fjorten dage efter, at det blev forlangt udleveret i henhold til artikel 22, stk. 3. \n2. Genfindes et som tabt betragtet stykke indskrevet rejsegods inden et år efter, at det blev forlangt udleveret, skal \noperatøren underrette rettighedshaveren, såfremt dennes adresse kendes eller kan fremskaffes.DA 17.5.2021 Den Europæiske Unions Tidende L 172/39\n3. Rettighedshaveren kan inden tredive dage efter modtagelsen af den i stk. 2 omtalte meddelelse forlange, at det \nindskrevne rejsegods skal udleveres. I dette tilfælde skal rettighedshaveren betale befordringsomkostningerne fra afsen ­\ndelsesstedet til det sted, hvor udleveringen finder sted, og tilbagebetale den udbetalte erstatning med fradrag af de i denne \nindbefattede omkostninger. Retten til erstatning for forsinket levering efter artikel 43 berøres dog ikke heraf. \n4. Hvis det genfundne rejsegods ikke forlanges udleveret inden for den i stk."
    },
    {
      "id": "art40_p39_c2",
      "article": 40,
      "chunk_index": 2,
      "page_from": 39,
      "page_to": 40,
      "text": "i denne \nindbefattede omkostninger. Retten til erstatning for forsinket levering efter artikel 43 berøres dog ikke heraf. \n4. Hvis det genfundne rejsegods ikke forlanges udleveret inden for den i stk. 3 fastsatte frist, eller hvis det genfindes \nmere end et år efter kravet om udlevering, råder operatøren over det i henhold til gældende love og forskrifter på det sted, \nhvor rejsegodset befinder sig."
    },
    {
      "id": "art41_p40_c1",
      "article": 41,
      "chunk_index": 1,
      "page_from": 40,
      "page_to": 40,
      "text": "Artikel 41 \nErstatning ved tab \n1. Ved helt eller delvist tab af indskrevet rejsegods skal operatøren uden nogen yderligere skadeserstatning betale: \na) når skadens størrelse er påvist, en hertil svarende erstatning, som dog ikke kan overstige 80 regningsenheder pr. \nkilogram manglende bruttovægt eller 1 200 regningsenheder pr. kolli rejsegods \nb) når skadens størrelse ikke er påvist, en erstatning på 20 regningsenheder pr. kilogram bruttovægt eller 300 regnings ­\nenheder pr. kolli rejsegods. \nDet bestemmes ved de Almindelige befordringsbetingelser, om der skal ydes erstatning pr. manglende kilogram eller pr. \nmanglende kolli rejsegods. \n2."
    },
    {
      "id": "art41_p40_c2",
      "article": 41,
      "chunk_index": 2,
      "page_from": 40,
      "page_to": 40,
      "text": "eller 300 regnings ­\nenheder pr. kolli rejsegods. \nDet bestemmes ved de Almindelige befordringsbetingelser, om der skal ydes erstatning pr. manglende kilogram eller pr. \nmanglende kolli rejsegods. \n2. Desuden skal operatøren tilbagebetale fragten og andre beløb, der er betalt i forbindelse med befordringen af det \ntabte indskrevne rejsegods, samt toldafgifter eller andre allerede erlagte afgifter."
    },
    {
      "id": "art42_p40_c1",
      "article": 42,
      "chunk_index": 1,
      "page_from": 40,
      "page_to": 40,
      "text": "Artikel 42 \nErstatning ved beskadigelse \n1. Ved beskadigelse af det indskrevne rejsegods skal operatøren uden nogen yderligere skadeserstatning betale erstat ­\nning svarende til rejsegodsets værdiforringelse. \n2."
    },
    {
      "id": "art42_p40_c2",
      "article": 42,
      "chunk_index": 2,
      "page_from": 40,
      "page_to": 40,
      "text": "Erstatning ved beskadigelse \n1. Ved beskadigelse af det indskrevne rejsegods skal operatøren uden nogen yderligere skadeserstatning betale erstat ­\nning svarende til rejsegodsets værdiforringelse. \n2. Erstatningen kan ikke overstige: \na) hvis det samlede rejsegods er forringet i værdi ved beskadigelsen, det beløb, som skulle betales ved fuldstændigt tab \nb) hvis kun en del af rejsegodset er forringet i værdi ved beskadigelsen, det beløb, som skulle betales, hvis den værdi ­\nforringede del var gået tabt."
    },
    {
      "id": "art43_p40_c1",
      "article": 43,
      "chunk_index": 1,
      "page_from": 40,
      "page_to": 41,
      "text": "Artikel 43 \nErstatning ved forsinket levering \n1. Ved forsinket levering af det indskrevne rejsegods skal operatøren for hver påbegyndt fireogtyve timer regnet fra det \ntidspunkt, da rejsegodset blev forlangt udleveret, dog højst for fjorten dage, betale: \na) når rettighedshaveren påviser, at der ved forsinkelsen er opstået et tab, herunder en beskadigelse, en erstatning \nsvarende til tabets størrelse indtil et maksimumbeløb på 0,80 regningsenheder pr. kilogram bruttovægt eller på 14 \nregningsenheder pr. kolli af det for sent leverede rejsegods \nb) når rettighedshaveren ikke påviser, at der ved forsinkelsen er opstået tab, en erstatning på 0,14 regningsenheder pr. \nkilogram bruttovægt eller på 2,80 regningsenheder pr. kolli, der er for sent leveret. \nDet bestemmes ved de Almindelige befordringsbetingelser, om der skal ydes erstatning pr. manglende kilogram eller pr. \nmanglende kolli rejsegods. \n2. Ved fuldstændigt tab af indskrevet rejsegods ydes der ikke erstatning efter stk. 1 ved siden af den i artikel 41 \nomhandlede erstatning.DA L 172/40 Den Europæiske Unions Tidende 17.5.2021\n3. Ved delvist tab af indskrevet rejsegods ydes erstatning efter stk. 1 for den del, der ikke er gået tabt. \n4. Ved beskadigelse af indskrevet rejsegods, der ikke er en følge af forsinket levering, ydes erstatning efter stk. 1 \neventuelt ved siden af den i artikel 42 omhandlede erstatning. \n5."
    },
    {
      "id": "art43_p40_c2",
      "article": 43,
      "chunk_index": 2,
      "page_from": 40,
      "page_to": 41,
      "text": "er gået tabt. \n4. Ved beskadigelse af indskrevet rejsegods, der ikke er en følge af forsinket levering, ydes erstatning efter stk. 1 \neventuelt ved siden af den i artikel 42 omhandlede erstatning. \n5. I intet tilfælde kan erstatningen efter stk. 1 sammen med de i artikel 41 og 42 omhandlede erstatninger overstige \nden erstatning, som skulle ydes, hvis rejsegodset var gået fuldstændigt tabt."
    },
    {
      "id": "art43_p40_c3",
      "article": 43,
      "chunk_index": 3,
      "page_from": 40,
      "page_to": 41,
      "text": "ng. \n5. I intet tilfælde kan erstatningen efter stk. 1 sammen med de i artikel 41 og 42 omhandlede erstatninger overstige \nden erstatning, som skulle ydes, hvis rejsegodset var gået fuldstændigt tabt. \nD e l 3 \nK ø r e t ø j e r"
    },
    {
      "id": "art44_p41_c1",
      "article": 44,
      "chunk_index": 1,
      "page_from": 41,
      "page_to": 41,
      "text": "Artikel 44 \nErstatning ved forsinkelse \n1. Hvis et køretøj på grund af en omstændighed, der kan tilskrives operatøren, bliver læsset for sent, eller bliver det \nleveret for sent, skal operatøren, når rettighedshaveren beviser, at der derved er opstået et tab, betale en erstatning, hvis \nstørrelse ikke kan overstige prisen for befordringen af køretøjet. \n2. Hvis der på grund af en omstændighed, der kan tilskrives operatøren, opstår en forsinkelse ved læsningen, og \nrettighedshaveren som følge heraf giver afkald på gennemførelse af befordringskontrakten, tilbagebetales prisen for \nbefordringen."
    },
    {
      "id": "art44_p41_c2",
      "article": 44,
      "chunk_index": 2,
      "page_from": 41,
      "page_to": 41,
      "text": "r kan tilskrives operatøren, opstår en forsinkelse ved læsningen, og \nrettighedshaveren som følge heraf giver afkald på gennemførelse af befordringskontrakten, tilbagebetales prisen for \nbefordringen. Herudover kan rettighedshaveren forlange en erstatning, hvis størrelse ikke kan overstige prisen for befor ­\ndringen af køretøjet, hvis det påvises, at der som følge af forsinkelsen er opstået et tab."
    },
    {
      "id": "art45_p41_c1",
      "article": 45,
      "chunk_index": 1,
      "page_from": 41,
      "page_to": 41,
      "text": "Artikel 45 \nErstatning ved tab \nVed helt eller delvist tab af et køretøj beregnes den erstatning, som for det påviste tab skal betales til rettighedshaveren, \nefter køretøjets normale handelsværdi. Denne værdi kan ikke være på over 8 000 regningsenheder."
    },
    {
      "id": "art45_p41_c2",
      "article": 45,
      "chunk_index": 2,
      "page_from": 41,
      "page_to": 41,
      "text": "tab af et køretøj beregnes den erstatning, som for det påviste tab skal betales til rettighedshaveren, \nefter køretøjets normale handelsværdi. Denne værdi kan ikke være på over 8 000 regningsenheder. En påhængsvogn med \neller uden last betragtes som et selvstændigt køretøj."
    },
    {
      "id": "art46_p41_c1",
      "article": 46,
      "chunk_index": 1,
      "page_from": 41,
      "page_to": 41,
      "text": "Artikel 46 \nAnsvar i forbindelse med andre genstande \n1. Med hensyn til andre genstande efterladt i køretøjet eller som befinder sig i bagagerum (f.eks. bagage- eller \nskibokse), der er solidt fastgjort til køretøjet, er operatøren kun ansvarlig for skade forvoldt på grund af fejl fra \ndennes side. Den samlede skadeserstatning kan ikke overstige 1 400 regningsenheder. \n2. For så vidt angår genstande fastgjort uden på køretøjet, herunder de bagagebokse, der er omtalt i stk."
    },
    {
      "id": "art46_p41_c2",
      "article": 46,
      "chunk_index": 2,
      "page_from": 41,
      "page_to": 41,
      "text": "fejl fra \ndennes side. Den samlede skadeserstatning kan ikke overstige 1 400 regningsenheder. \n2. For så vidt angår genstande fastgjort uden på køretøjet, herunder de bagagebokse, der er omtalt i stk. 1, er \noperatøren kun ansvarlig, hvis det kan bevises, at skaden er opstået på grund af en handling eller en undladelse fra \noperatørens side, enten for med fortsæt at forvolde en sådan skade eller uden omtanke eller vel vidende om, at en sådan \nskade sandsynligvis ville ske."
    },
    {
      "id": "art47_p41_c1",
      "article": 47,
      "chunk_index": 1,
      "page_from": 41,
      "page_to": 41,
      "text": "Artikel 47 \nGældende retsregler \nMed forbehold for bestemmelserne i nærværende afsnit, gælder bestemmelserne om ansvar i forhold til rejsegods i del 2 \nfor køretøjer. \nKAPITEL IV \nFælles bestemmelser"
    },
    {
      "id": "art48_p41_c1",
      "article": 48,
      "chunk_index": 1,
      "page_from": 41,
      "page_to": 41,
      "text": "Artikel 48 \nBortfald af ret til påberåbelse af begrænset ansvar \nBegrænsning af ansvar, sådan som det er fastsat i nærværende fælles regler, samt de bestemmelser, der findes i national \nlovgivning, der begrænser skadeserstatningernes størrelse til et bestemt beløb, gælder ikke, hvis det kan bevises, at skaden \ner opstået på grund af en handling eller en undladelse fra operatørens side, enten for med fortsæt at forvolde en sådan \nskade eller uden omtanke eller vel vidende om, at en sådan skade sandsynligvis ville ske.DA 17.5.2021 Den Europæiske Unions Tidende L 172/41"
    },
    {
      "id": "art49_p42_c1",
      "article": 49,
      "chunk_index": 1,
      "page_from": 42,
      "page_to": 42,
      "text": "Artikel 49 \nOmregningskurs og renter \n1. Når beregningen af skadeserstatningen indebærer omregning af beløb udtrykt i fremmed valuta, sker omregningen i \noverensstemmelse med den kurs, der gælder på den pågældende dag på stedet for betalingen. \n2. Rettighedshaveren kan kræve renter af skadeserstatningen, beregnet som fem procent pro anno, regnet fra den dag \nkravet er fremsat i henhold til artikel 55 eller, hvis der ikke er fremsat noget krav, fra den dag retsligt krav rejses. \n3. Dog beregnes renter, med hensyn til skadeserstatninger i henhold til artikel 27 og 28, først fra den dag, da de \nbegivenheder, der tjener til udmåling af skadeserstatningen, er sket, hvis denne dag ligger senere end den dag, da kravet \nfremsættes eller retsligt krav rejses. \n4. For indskrevet rejsegods betales kun renter, hvis erstatningen overstiger 16 regningsenheder pr. bagagebevis. \n5."
    },
    {
      "id": "art49_p42_c2",
      "article": 49,
      "chunk_index": 2,
      "page_from": 42,
      "page_to": 42,
      "text": "e dag ligger senere end den dag, da kravet \nfremsættes eller retsligt krav rejses. \n4. For indskrevet rejsegods betales kun renter, hvis erstatningen overstiger 16 regningsenheder pr. bagagebevis. \n5. Fremlægger rettighedshaveren ikke inden for en passende givet frist de bilag for operatøren, der er nødvendige for \nen endelig afgørelse af kravet, ophører renten at løbe fra udløbet af denne frist og indtil afleveringen af bilagene."
    },
    {
      "id": "art50_p42_c1",
      "article": 50,
      "chunk_index": 1,
      "page_from": 42,
      "page_to": 42,
      "text": "Artikel 50 \nAnsvar i tilfælde af atomuheld \nOperatøren er fritaget for det ansvar, som påhviler denne efter de fælles regler, når skaden er forårsaget af et atomuheld, \nog den, der driver atomanlægget, eller en med denne ligestillet person efter en stats love og forskrifter om ansvar på \nkerneenergiens område hæfter for sådanne skader."
    },
    {
      "id": "art51_p42_c1",
      "article": 51,
      "chunk_index": 1,
      "page_from": 42,
      "page_to": 42,
      "text": "Artikel 51 \nPersoner som operatøren er ansvarlig for \nOperatøren er ansvarlig for sit personale og andre personer, som denne benytter til at udføre befordringen, når dette \npersonale eller disse personer udøver deres hverv."
    },
    {
      "id": "art51_p42_c2",
      "article": 51,
      "chunk_index": 2,
      "page_from": 42,
      "page_to": 42,
      "text": "m operatøren er ansvarlig for \nOperatøren er ansvarlig for sit personale og andre personer, som denne benytter til at udføre befordringen, når dette \npersonale eller disse personer udøver deres hverv. Infrastrukturforvalterne af de strækninger, hvor befordringen foregår, \nbetragtes som personer, som operatøren benytter for at få udført befordringen."
    },
    {
      "id": "art52_p42_c1",
      "article": 52,
      "chunk_index": 1,
      "page_from": 42,
      "page_to": 42,
      "text": "Artikel 52 \nAndre klagemuligheder \n1. I alle tilfælde, hvor de fælles regler finder anvendelse, kan et erstatningskrav mod operatøren, uanset på hvilket \ngrundlag det hviler, kun gøres gældende i henhold til de betingelser og begrænsninger, der findes i de fælles regler. \n2. Det samme gælder for krav mod personalet og andre personer, for hvilke operatøren er ansvarlig efter artikel 51."
    },
    {
      "id": "art52_p42_c2",
      "article": 52,
      "chunk_index": 2,
      "page_from": 42,
      "page_to": 42,
      "text": "dende i henhold til de betingelser og begrænsninger, der findes i de fælles regler. \n2. Det samme gælder for krav mod personalet og andre personer, for hvilke operatøren er ansvarlig efter artikel 51. \nAFSNIT V \nPASSAGERENS ANSVAR"
    },
    {
      "id": "art53_p42_c1",
      "article": 53,
      "chunk_index": 1,
      "page_from": 42,
      "page_to": 43,
      "text": "Artikel 53 \nSærlige principper i forbindelse med ansvar \nPassageren er ansvarlig i forhold til operatøren for enhver skade: \na) der skyldes tilsidesættelse af de forpligtelser der gælder i medfør af \n1. artikel 10, 14 og 20DA L 172/42 Den Europæiske Unions Tidende 17.5.2021\n2. de særlige bestemmelser vedrørende befordring af køretøjer indeholdt i de Almindelige befordringsbetingelser, eller \n3. Reglement for international befordring af farligt gods med jernbane (RID), eller \nb) som skyldes genstande eller dyr, som passageren medbringer, \nmedmindre passageren beviser, at skaden er forårsaget af forhold, som en ansvarsbevidst passager, trods anvendelsen af \nden omhu, som forholdene krævede, ikke har kunnet undgå, og hvis følger denne ikke har kunnet afværge. Denne \nbestemmelse påvirker ikke det ansvar, der påhviler operatøren i medfør af artikel 26 og artikel 33, stk. 1."
    },
    {
      "id": "art53_p42_c2",
      "article": 53,
      "chunk_index": 2,
      "page_from": 42,
      "page_to": 43,
      "text": "holdene krævede, ikke har kunnet undgå, og hvis følger denne ikke har kunnet afværge. Denne \nbestemmelse påvirker ikke det ansvar, der påhviler operatøren i medfør af artikel 26 og artikel 33, stk. 1. \nAFSNIT VI \nSAGSANLÆG"
    },
    {
      "id": "art54_p43_c1",
      "article": 54,
      "chunk_index": 1,
      "page_from": 43,
      "page_to": 43,
      "text": "Artikel 54 \nKonstatering af delvis tab eller skade \n1. Når operatøren opdager eller formoder eller rettighedshaveren hævder, at en genstand, der skulle befordres af \noperatøren (indskrevet rejsegods, køretøjer), er gået helt eller delvis tabt eller er blevet beskadiget, skal operatøren \nstraks og om muligt i overværelse af rettighedshaveren udfærdige en rapport, hvorved, alt efter skadens art, genstandens \ntilstand og så vidt muligt skadens omfang, dens årsag og tidspunktet for dens opståen fastslås. \n2. En kopi af denne rapport skal udleveres gratis til rettighedshaveren. \n3. Hvis indholdet i denne rapport ikke kan godkendes af rettighedshaveren, kan denne forlange, at rejsegodsets eller \nkøretøjets tilstand samt skadens årsag og omfang fastslås af en af parterne udpeget eller en beskikket sagkyndig."
    },
    {
      "id": "art54_p43_c2",
      "article": 54,
      "chunk_index": 2,
      "page_from": 43,
      "page_to": 43,
      "text": "rt ikke kan godkendes af rettighedshaveren, kan denne forlange, at rejsegodsets eller \nkøretøjets tilstand samt skadens årsag og omfang fastslås af en af parterne udpeget eller en beskikket sagkyndig. \nFremgangsmåden retter sig efter love og bestemmelser i den stat, hvor konstateringen finder sted."
    },
    {
      "id": "art55_p43_c1",
      "article": 55,
      "chunk_index": 1,
      "page_from": 43,
      "page_to": 43,
      "text": "Artikel 55 \nKlager \n1. Klager vedrørende operatørens ansvar for passagerers død og tilskadekomst skal indgives skriftligt til den operatør, \nmod hvem der rejses retsligt krav. I tilfælde af en befordring, der er genstand for en enkelt befordringskontrakt, og som \nudføres af flere efterfølgende operatører, kan kravet ligeledes stilles over for den første og den sidste operatør samt over \nfor den operatør, der i den stat, hvor passagerens har ophold eller har sin normale adresse, har sit hovedsæde eller en filial \neller den afdeling, som har indgået befordringskontrakten. \n2. Andre krav vedrørende befordringskontrakten skal indgives skriftligt til den operatør, der er omtalt i artikel 56, stk. \n2 og 3. \n3. De bilag, som rettighedshaveren finder det nyttigt at vedlægge sin klage, skal fremlægges enten i original eller i kopi, \ni givet fald behørigt attesteret, hvis operatøren kræver det."
    },
    {
      "id": "art55_p43_c2",
      "article": 55,
      "chunk_index": 2,
      "page_from": 43,
      "page_to": 43,
      "text": "tk. \n2 og 3. \n3. De bilag, som rettighedshaveren finder det nyttigt at vedlægge sin klage, skal fremlægges enten i original eller i kopi, \ni givet fald behørigt attesteret, hvis operatøren kræver det. Under klagens behandling kan operatøren kræve at få udleveret \nrejsehjemmelen, bagagebeviset og befordringsbeviset."
    },
    {
      "id": "art56_p43_c1",
      "article": 56,
      "chunk_index": 1,
      "page_from": 43,
      "page_to": 44,
      "text": "Artikel 56 \nOperatører mod hvilke der kan anlægges søgsmål \n1. Erstatningssøgsmål på grundlag af operatørens ansvar for passagerens død eller tilskadekomst kan kun anlægges \nmod den ifølge artikel 26, stk. 5, ansvarlige operatør. \n2. Med forbehold for stk. 4 kan andre erstatningssøgsmål vedrørende befordringskontrakten kun fremsættes over for \nden første eller den sidste operatør eller mod den operatør, som udførte befordringen på den strækning, hvor den \nbegivenhed fandt sted, der var årsag til, at der anlægges søgsmål. \n3. I tilfælde af at befordringen udføres af flere efterfølgende operatører, kan der rejses søgsmål mod den operatør, der \nskulle udlevere rejsegodset eller køretøjet, som med dennes samtykke er påført bagagebeviset eller befordringsbeviset, i \nhenhold til stk. 2, selv om denne ikke har modtaget rejsegodset eller køretøjet. \n4. Søgsmål om tilbagebetaling af et i henhold til befordringskontrakten betalt beløb kan rettes mod den operatør, der \nhar opkrævet beløbet, eller mod den jernbane, til hvis fordel det er opkrævet.DA 17.5.2021 Den Europæiske Unions Tidende L 172/43\n5. Retsligt krav kan fremsættes mod en anden operatør end de i stk. 2 og 4 omtalte, når det fremkommer som \nkontrasøgsmål eller indsigelse, og hovedsøgsmålet grunder sig på samme befordringskontrakt. \n6."
    },
    {
      "id": "art56_p43_c2",
      "article": 56,
      "chunk_index": 2,
      "page_from": 43,
      "page_to": 44,
      "text": "Retsligt krav kan fremsættes mod en anden operatør end de i stk. 2 og 4 omtalte, når det fremkommer som \nkontrasøgsmål eller indsigelse, og hovedsøgsmålet grunder sig på samme befordringskontrakt. \n6. I det omfang hvor nærværende fælles regler gælder for en stedfortrædende operatør, kan retslige krav ligeledes gøres \ngældende mod denne. \n7."
    },
    {
      "id": "art56_p43_c3",
      "article": 56,
      "chunk_index": 3,
      "page_from": 43,
      "page_to": 44,
      "text": "vedsøgsmålet grunder sig på samme befordringskontrakt. \n6. I det omfang hvor nærværende fælles regler gælder for en stedfortrædende operatør, kan retslige krav ligeledes gøres \ngældende mod denne. \n7. Hvis sagsøgeren har valget mellem flere operatører, ophører denne ret til at vælge, så snart der er anlagt sag mod en \naf disse operatører; dette gælder ligeledes, hvis sagsøgeren har valget mellem en eller flere operatører og en stedfortræ ­\ndende operatør."
    },
    {
      "id": "art58_p44_c1",
      "article": 58,
      "chunk_index": 1,
      "page_from": 44,
      "page_to": 44,
      "text": "Artikel 58 \nBortfald af krav i tilfælde af passagerers død og tilskadekomst \n1. Alle krav fra rettighedshaveren på grundlag af operatørens ansvar for passagerers død og tilskadekomst er bortfaldet, \nhvis rettighedshaveren ikke senest tolv måneder efter, at denne er blevet bekendt med skaden, anmelder denne til en af de \noperatører, til hvilken kravet kan stilles i medfør af artikel 55, stk. 1. Hvis den erstatningsberettigede anmelder skaden \nmundtligt til operatøren, skal denne udlevere en attestering af denne mundtlige anmeldelse. \n2. Erstatningskravet bortfalder dog ikke, når: \na) den erstatningsberettigede inden den i stk. 1 nævnte frist fremmer sit krav over for en af de i artikel 55, stk. 1, nævnte \noperatører \nb) den ansvarlige operatør, inden for den i stk."
    },
    {
      "id": "art58_p44_c2",
      "article": 58,
      "chunk_index": 2,
      "page_from": 44,
      "page_to": 44,
      "text": "ikke, når: \na) den erstatningsberettigede inden den i stk. 1 nævnte frist fremmer sit krav over for en af de i artikel 55, stk. 1, nævnte \noperatører \nb) den ansvarlige operatør, inden for den i stk. 1 nævnte frist, ad anden vej har fået kendskab til passagerens ulykkes ­\ntilfælde \nc) undladelse eller forsinkelse af anmeldelsen af ulykkestilfældet skyldes omstændigheder, som ikke kan bebrejdes den \nerstatningsberettigede \nd) den erstatningsberettigede beviser, at operatøren er skyld i ulykkestilfældet."
    },
    {
      "id": "art59_p44_c1",
      "article": 59,
      "chunk_index": 1,
      "page_from": 44,
      "page_to": 44,
      "text": "Artikel 59 \nBortfald af krav hidrørende fra befordring af rejsegods \n1. Ved rettighedshaverens modtagelse af det indskrevne rejsegods bortfalder ethvert fra befordringskontrakten stam ­\nmende krav mod operatøren for delvist tab, beskadigelse eller forsinket levering. \n2. Kravene bortfalder dog ikke: \na) ved delvist tab eller ved beskadigelse, hvis \n1. tabet eller beskadigelsen er fastslået efter artikel 54 inden rettighedshaverens modtagelse af det indskrevne rejsegods \n2. den konstatering, der skulle være sket efter artikel 54, alene på grund af operatørens fejl ikke er blevet foretaget \nb) ved ikke udvendigt synlig skade, som først fastslås efter rettighedshaveren modtagelse af det indskrevne rejsegods, hvis \nrettighedshaveren \n1. forlanger konstatering af skaden i henhold til artikel 54, straks efter at skaden er opdaget og senest tre dage efter \nmodtagelsen af det indskrevne rejsegods og \n2. herudover beviser, at skaden er sket i tiden mellem overdragelsen til operatøren og udleveringen \nc) ved forsinket levering, når rettighedshaveren inden enogtyve dage fremsætter sit krav over for en af de i artikel 56, stk."
    },
    {
      "id": "art59_p44_c2",
      "article": 59,
      "chunk_index": 2,
      "page_from": 44,
      "page_to": 44,
      "text": "kaden er sket i tiden mellem overdragelsen til operatøren og udleveringen \nc) ved forsinket levering, når rettighedshaveren inden enogtyve dage fremsætter sit krav over for en af de i artikel 56, stk. \n3, nævnte operatører \nd) når rettighedshaveren beviser, at skaden skyldes en fejl fra operatørens side."
    },
    {
      "id": "art60_p44_c1",
      "article": 60,
      "chunk_index": 1,
      "page_from": 44,
      "page_to": 45,
      "text": "Artikel 60 \nForældelse af krav \n1. Erstatningssøgsmål på grundlag af operatørens ansvar for passagerers død og tilskadekomst forældes: \na) for passageren på tre år, regnet fra dagen efter ulykkestilfældetDA L 172/44 Den Europæiske Unions Tidende 17.5.2021\nb) for andre erstatningsberettigede på tre år, regnet fra dagen efter passagerens død, dog senest fem år, regnet fra dagen \nefter ulykkestilfældet. \n2. Andre krav stammende fra befordringskontrakten forældes efter et års forløb. Forældelsen indtræder dog først efter \nto års forløb, når det drejer sig om krav i anledning af en med forsæt eller undladelse forvoldt skade, enten for med \nfortsæt at forvolde en sådan skade eller uden omtanke eller vel vidende om, at en sådan skade sandsynligvis ville ske. \n3. Forældelsen efter stk. 2 løber: \na) ved krav om erstatning for fuldstændigt tab fra fjortende dag efter udløbet af den frist, der er fastsat i artikel 22, stk. 3 \nb) ved krav om erstatning for delvist tab, beskadigelse eller forsinket levering fra den dag, da udleveringen har fundet sted \nc) i alle andre tilfælde vedrørende befordringen af passageren fra den dag, da rejsehjemmelens gyldighedstid udløber. \nDen dag, fra hvilken forældelsesfristen regnes, medregnes ikke i denne frist. \n4. I øvrigt gælder national ret for opsættelse og afbrydelse af forældelsesfristen."
    },
    {
      "id": "art60_p44_c2",
      "article": 60,
      "chunk_index": 2,
      "page_from": 44,
      "page_to": 45,
      "text": "jsehjemmelens gyldighedstid udløber. \nDen dag, fra hvilken forældelsesfristen regnes, medregnes ikke i denne frist. \n4. I øvrigt gælder national ret for opsættelse og afbrydelse af forældelsesfristen. \nAFSNIT VII \nOPERATØRERNES INDBYRDES FORHOLD"
    },
    {
      "id": "art61_p45_c1",
      "article": 61,
      "chunk_index": 1,
      "page_from": 45,
      "page_to": 45,
      "text": "Artikel 61 \nAfregning mellem operatørerne \n1. Hver operatør skal betale de andre deltagende operatører den andel af befordringsprisen, der tilkommer dem, som \nenten er opkrævet eller skulle have været opkrævet. Afregningsmetoden mellem operatørerne fastsættes efter særlig aftale. \n2. Artikel 6, stk. 3, artikel 16, stk."
    },
    {
      "id": "art61_p45_c2",
      "article": 61,
      "chunk_index": 2,
      "page_from": 45,
      "page_to": 45,
      "text": "rdringsprisen, der tilkommer dem, som \nenten er opkrævet eller skulle have været opkrævet. Afregningsmetoden mellem operatørerne fastsættes efter særlig aftale. \n2. Artikel 6, stk. 3, artikel 16, stk. 3, og artikel 25 gælder ligeledes vedrørende forhold mellem efterfølgende opera ­\ntører."
    },
    {
      "id": "art62_p45_c1",
      "article": 62,
      "chunk_index": 1,
      "page_from": 45,
      "page_to": 45,
      "text": "Artikel 62 \nRegresret \n1. Den operatør, der efter nærværende fælles regler har betalt en erstatning, har ret til regres over for de operatører, \nder har deltaget i befordringen efter følgende bestemmelser: \na) Den operatør, der har forårsaget skaden, er eneansvarlig for denne. \nb) Hvis flere operatører har forårsaget skaden, hæfter hver af dem for den skade, som denne har forårsaget; er det ikke \nmuligt at fastslå hver operatørs ansvar, fordeles erstatningen mellem dem i henhold til litra c). \nc) Hvis det ikke kan bevises, at skaden er forårsaget af en eller flere operatører, fordeles erstatningen på samtlige \noperatører, der har deltaget i befordringen, med undtagelse af dem, som beviser, at skaden ikke er forvoldt af \ndem. Fordelingen sker i forhold til den del af befordringsprisen, der tilkommer hver enkelt operatør. \n2."
    },
    {
      "id": "art62_p45_c2",
      "article": 62,
      "chunk_index": 2,
      "page_from": 45,
      "page_to": 45,
      "text": "ar deltaget i befordringen, med undtagelse af dem, som beviser, at skaden ikke er forvoldt af \ndem. Fordelingen sker i forhold til den del af befordringsprisen, der tilkommer hver enkelt operatør. \n2. Hvis en af disse operatører er insolvent, fordeles den del, der påhviler denne, mellem alle de andre operatører, der \nhar deltaget i befordringen i forhold til den del af befordringsprisen, der tilkommer hver enkelt."
    },
    {
      "id": "art63_p45_c1",
      "article": 63,
      "chunk_index": 1,
      "page_from": 45,
      "page_to": 46,
      "text": "Artikel 63 \nFremgangsmåde ved regres \n1. Den operatør, hos hvem der søges regres efter artikel 62, kan ikke bestride retmæssigheden af den af den regres ­\nsøgende operatør foretagne udbetaling, når erstatningen er retsligt fastsat, efter at retssagen er behørigt forkyndt, og \ndenne operatør har haft mulighed for at intervenere i sagen. Domstolen i hovedsagen fastsætter frister for forkyndelse og \nintervention. \n2. Den operatør, der søger regres, skal søge alle operatører, med hvilke der ikke er opnået en mindelig ordning, under \nén og samme retssag; ellers fortabes regresretten over for de ikke indstævnede operatører.DA 17.5.2021 Den Europæiske Unions Tidende L 172/45\n3. Domstolen skal afgøre alle de forelagte regressager ved én og samme dom. \n4. Den operatør, der ønsker at gøre sin regresret gældende, kan indbringe sagen for en domstol i den stat, hvor en af \nde operatører, der har deltaget i befordringen, har sit hovedsæde eller den filial eller den afdeling, der har indgået \nbefordringskontrakten. \n5. Når søgsmålet skal anlægges mod flere operatører, kan den operatør, der har regresret, vælge, ved hvilken af de \nkompetente domstole i henhold til stk. 4 sagen skal indgives. \n6."
    },
    {
      "id": "art63_p45_c2",
      "article": 63,
      "chunk_index": 2,
      "page_from": 45,
      "page_to": 46,
      "text": "dringskontrakten. \n5. Når søgsmålet skal anlægges mod flere operatører, kan den operatør, der har regresret, vælge, ved hvilken af de \nkompetente domstole i henhold til stk. 4 sagen skal indgives. \n6. Regressager kan ikke inddrages under erstatningssager, som er anlagt af rettighedshaveren i henhold til befordrings ­\nkontrakten."
    },
    {
      "id": "art64_p46_c1",
      "article": 64,
      "chunk_index": 1,
      "page_from": 46,
      "page_to": 49,
      "text": "Artikel 64 \nOverenskomster om regres \nOperatørerne kan frit aftale bestemmelser indbyrdes, der afviger fra artikel 61 og 62.DA L 172/46 Den Europæiske Unions Tidende 17.5.2021\nBILAG II \nMINIMUMSOPLYSNINGER, SOM SKAL GIVES AF JERNBANEVIRKSOMHEDER OG BILLETUDSTEDERE \nDel I: Oplysninger forud for rejsen \nAlmindelige betingelser i forbindelse med kontrakten \nKøreplaner og betingelser for den hurtigste rejse \nKøreplaner og betingelser for alle tilgængelige billetpriser med fremhævelse af de billigste billetpriser \nTilgængelighed, adgangsbetingelser og faciliteter i tog for personer med handicap og personer med nedsat mobilitet i \noverensstemmelse med direktiv (EU) 2019/882 og forordning (EU) nr. 454/2011 og (EU) nr. 1300/2014 \nKapacitetsmuligheder og betingelser for at medtage cykler \nAdgang til pladser i første- og andenklasseskupeer samt liggevogne og sovevogne \nAfbrydelser og forsinkelser (planlagte og i realtid) \nTilgængelige faciliteter i toget, herunder wi-fi og toiletter, og servicetilbud i toget, herunder assistance til passagerer, so m \nydes af personalet \nOplysninger forud for købet om, hvorvidt billetten eller billetterne udgør en gennemgående billet \nProcedurer for udlevering af bortkommen bagage \nProcedurer for indgivelse af klager."
    },
    {
      "id": "art64_p46_c2",
      "article": 64,
      "chunk_index": 2,
      "page_from": 46,
      "page_to": 49,
      "text": "s af personalet \nOplysninger forud for købet om, hvorvidt billetten eller billetterne udgør en gennemgående billet \nProcedurer for udlevering af bortkommen bagage \nProcedurer for indgivelse af klager. \nDel II: Oplysninger på rejsen \nServicetilbud og faciliteter, herunder wi-fi, i toget \nNæste station \nAfbrydelser og forsinkelser (planlagte og i realtid) \nHovedtilslutningstjenester \nSikkerhedsforhold \nDel III: Operationer vedrørende reservationssystemer \nForespørgsler om tilgængelig jernbanetransportydelser, herunder gældende takster \nForespørgsler om reservation af jernbanetransportydelser \nForespørgsler om delvis eller hel annullering af en reservationDA 17.5.2021 Den Europæiske Unions Tidende L 172/47\nBILAG III \nMINIMUMSSTANDARDER FOR SERVICEKVALITET \nOplysninger og billetter \nForbindelsers punktlighed og generelle principper for håndtering af trafikforstyrrelser \nForsinkelser \ni) den samlede, gennemsnitlige forsinkelse af tjenester angivet i procent opdelt på hver driftskategori (langdistance, \nregional og byer/forstæder) \nii) forsinkelser angivet i procent som følge af de i artikel 19, stk."
    },
    {
      "id": "art64_p46_c3",
      "article": 64,
      "chunk_index": 3,
      "page_from": 46,
      "page_to": 49,
      "text": "nnemsnitlige forsinkelse af tjenester angivet i procent opdelt på hver driftskategori (langdistance, \nregional og byer/forstæder) \nii) forsinkelser angivet i procent som følge af de i artikel 19, stk. 10, nævnte forhold \niii) tjenester med forsinket afgang angivet i procent \niv) tjenester med forsinket ankomst angivet i procent \n— forsinkelser på under 60 minutter angivet i procent \n— forsinkelser på 60-119 minutter angivet i procent \n— forsinkelser på 120 minutter eller derover angivet i procent \nAflysninger af tjenester \ni) aflysning af tjenester angivet i procent opdelt på hver driftskategori (international, indenlandsk langdistance, regional \nog byer/forstæder) \nii) aflysning af tjenester angivet i procent opdelt på hver driftskategori (international, indenlandsk langdistance, regional \nog byer/forstæder) som følge af de i artikel 19, stk. 10, nævnte forhold."
    },
    {
      "id": "art64_p46_c4",
      "article": 64,
      "chunk_index": 4,
      "page_from": 46,
      "page_to": 49,
      "text": "ii) aflysning af tjenester angivet i procent opdelt på hver driftskategori (international, indenlandsk langdistance, regional \nog byer/forstæder) som følge af de i artikel 19, stk. 10, nævnte forhold. \nRengøring af rullende materiel og stationsfaciliteter (luftkvalitets- og temperaturkontrol i vognene, hygiejneniveauet på \ntoiletterne, osv.) \nTilfredshedsundersøgelser blandt kunderne \nKlagebehandling, refusion og kompensation for manglende overholdelse af servicekvalitetsstandarder \nAssistance til personer med handicap og personer med nedsat mobilitet og drøftelser om denne assistance med repræ ­\nsentative organisationer og, hvis det er relevant, repræsentanter for personer med handicap og personer med nedsat \nmobilitetDA L 172/48 Den Europæiske Unions Tidende 17.5.2021\nBILAG IV \nSAMMENLIGNINGSTABEL \nForordning (EF) nr."
    },
    {
      "id": "art64_p46_c5",
      "article": 64,
      "chunk_index": 5,
      "page_from": 46,
      "page_to": 49,
      "text": ", hvis det er relevant, repræsentanter for personer med handicap og personer med nedsat \nmobilitetDA L 172/48 Den Europæiske Unions Tidende 17.5.2021\nBILAG IV \nSAMMENLIGNINGSTABEL \nForordning (EF) nr. 1371/2007 Nærværende forordning"
    },
    {
      "id": "art1_p49_c1",
      "article": 1,
      "chunk_index": 1,
      "page_from": 49,
      "page_to": 49,
      "text": "Artikel 1 Artikel 1"
    },
    {
      "id": "art1_p49_c1",
      "article": 1,
      "chunk_index": 1,
      "page_from": 49,
      "page_to": 49,
      "text": "Artikel 1, litra a) Artikel 1, litra a)"
    },
    {
      "id": "art1_p49_c1",
      "article": 1,
      "chunk_index": 1,
      "page_from": 49,
      "page_to": 49,
      "text": "Artikel 1, litra b) Artikel 1, litra b) \n— Artikel 1, litra c)"
    },
    {
      "id": "art1_p49_c1",
      "article": 1,
      "chunk_index": 1,
      "page_from": 49,
      "page_to": 49,
      "text": "Artikel 1, litra c) Artikel 1, litra d) \n— Artikel 1, litra e)"
    },
    {
      "id": "art1_p49_c1",
      "article": 1,
      "chunk_index": 1,
      "page_from": 49,
      "page_to": 49,
      "text": "Artikel 1, litra d) Artikel 1, litra f)"
    },
    {
      "id": "art1_p49_c1",
      "article": 1,
      "chunk_index": 1,
      "page_from": 49,
      "page_to": 49,
      "text": "Artikel 1, litra e) Artikel 1, litra g) \n— Artikel 1, litra h)"
    },
    {
      "id": "art1_p49_c1",
      "article": 1,
      "chunk_index": 1,
      "page_from": 49,
      "page_to": 49,
      "text": "Artikel 1, litra f) Artikel 1, litra i)"
    },
    {
      "id": "art2_p49_c1",
      "article": 2,
      "chunk_index": 1,
      "page_from": 49,
      "page_to": 49,
      "text": "Artikel 2 Artikel 2"
    },
    {
      "id": "art2_p49_c1",
      "article": 2,
      "chunk_index": 1,
      "page_from": 49,
      "page_to": 49,
      "text": "Artikel 2, stk. 1 Artikel 2, stk. 1"
    },
    {
      "id": "art2_p49_c1",
      "article": 2,
      "chunk_index": 1,
      "page_from": 49,
      "page_to": 49,
      "text": "Artikel 2, stk. 2 —"
    },
    {
      "id": "art2_p49_c1",
      "article": 2,
      "chunk_index": 1,
      "page_from": 49,
      "page_to": 49,
      "text": "Artikel 2, stk. 3 —"
    },
    {
      "id": "art2_p49_c1",
      "article": 2,
      "chunk_index": 1,
      "page_from": 49,
      "page_to": 49,
      "text": "Artikel 2, stk. 4 —"
    },
    {
      "id": "art2_p49_c1",
      "article": 2,
      "chunk_index": 1,
      "page_from": 49,
      "page_to": 49,
      "text": "Artikel 2, stk. 5 Artikel 2, stk. 6, litra a), og artikel 2, stk. 8"
    },
    {
      "id": "art2_p49_c1",
      "article": 2,
      "chunk_index": 1,
      "page_from": 49,
      "page_to": 49,
      "text": "Artikel 2, stk. 6 Artikel 2, stk. 6, litra b)"
    },
    {
      "id": "art2_p49_c1",
      "article": 2,
      "chunk_index": 1,
      "page_from": 49,
      "page_to": 49,
      "text": "Artikel 2, stk. 7 Artikel 2, stk. 7 \n— Artikel 2, stk. 2 \n— Artikel 2, stk. 3 \n— Artikel 2, stk. 4 \n— Artikel 2, stk. 5"
    },
    {
      "id": "art3_p49_c1",
      "article": 3,
      "chunk_index": 1,
      "page_from": 49,
      "page_to": 49,
      "text": "Artikel 3 Artikel 3"
    },
    {
      "id": "art3_p49_c1",
      "article": 3,
      "chunk_index": 1,
      "page_from": 49,
      "page_to": 49,
      "text": "Artikel 3, nr. 1) Artikel 3, nr. 1)"
    },
    {
      "id": "art3_p49_c1",
      "article": 3,
      "chunk_index": 1,
      "page_from": 49,
      "page_to": 49,
      "text": "Artikel 3, nr. 2) og 3) —"
    },
    {
      "id": "art3_p49_c1",
      "article": 3,
      "chunk_index": 1,
      "page_from": 49,
      "page_to": 50,
      "text": "Artikel 3, nr. 4) Artikel 3, nr. 2)DA 17.5.2021 Den Europæiske Unions Tidende L 172/49\nForordning (EF) nr. 1371/2007 Nærværende forordning"
    },
    {
      "id": "art3_p50_c1",
      "article": 3,
      "chunk_index": 1,
      "page_from": 50,
      "page_to": 50,
      "text": "Artikel 3, nr. 5) Artikel 3, nr. 3)"
    },
    {
      "id": "art3_p50_c1",
      "article": 3,
      "chunk_index": 1,
      "page_from": 50,
      "page_to": 50,
      "text": "Artikel 3, nr. 6) Artikel 3, nr. 4)"
    },
    {
      "id": "art3_p50_c1",
      "article": 3,
      "chunk_index": 1,
      "page_from": 50,
      "page_to": 50,
      "text": "Artikel 3, nr. 7) Artikel 3, nr. 5)"
    },
    {
      "id": "art3_p50_c1",
      "article": 3,
      "chunk_index": 1,
      "page_from": 50,
      "page_to": 50,
      "text": "Artikel 3, nr. 8) Artikel 3, nr. 6) \n— Artikel 3, stk. 7)"
    },
    {
      "id": "art3_p50_c1",
      "article": 3,
      "chunk_index": 1,
      "page_from": 50,
      "page_to": 50,
      "text": "Artikel 3, nr. 9) Artikel 3, nr. 8)"
    },
    {
      "id": "art3_p50_c1",
      "article": 3,
      "chunk_index": 1,
      "page_from": 50,
      "page_to": 50,
      "text": "Artikel 3, nr. 10) Artikel 3, nr. 9) \n— Artikel 3, nr. 10) \n— Artikel 3, nr. 11)"
    },
    {
      "id": "art3_p50_c1",
      "article": 3,
      "chunk_index": 1,
      "page_from": 50,
      "page_to": 50,
      "text": "Artikel 3, nr. 11) Artikel 3, nr. 12) \n— Artikel 3, nr. 13) \n— Artikel 3, nr. 14) \n— Artikel 3, nr. 15) \n— Artikel 3, nr. 16)"
    },
    {
      "id": "art3_p50_c1",
      "article": 3,
      "chunk_index": 1,
      "page_from": 50,
      "page_to": 50,
      "text": "Artikel 3, nr. 12) Artikel 3, nr. 17) \n— Artikel 3, nr. 18)"
    },
    {
      "id": "art3_p50_c1",
      "article": 3,
      "chunk_index": 1,
      "page_from": 50,
      "page_to": 50,
      "text": "Artikel 3, nr. 13) Artikel 3, nr. 19) \n— Artikel 3, nr. 20)"
    },
    {
      "id": "art3_p50_c1",
      "article": 3,
      "chunk_index": 1,
      "page_from": 50,
      "page_to": 50,
      "text": "Artikel 3, nr. 15) Artikel 3, nr. 21) \n— Artikel 3, nr. 22)"
    },
    {
      "id": "art4_p50_c1",
      "article": 4,
      "chunk_index": 1,
      "page_from": 50,
      "page_to": 50,
      "text": "Artikel 4 Artikel 4 \n— Artikel 5"
    },
    {
      "id": "art5_p50_c1",
      "article": 5,
      "chunk_index": 1,
      "page_from": 50,
      "page_to": 50,
      "text": "Artikel 5 Artikel 6"
    },
    {
      "id": "art6_p50_c1",
      "article": 6,
      "chunk_index": 1,
      "page_from": 50,
      "page_to": 50,
      "text": "Artikel 6 Artikel 7"
    },
    {
      "id": "art7_p50_c1",
      "article": 7,
      "chunk_index": 1,
      "page_from": 50,
      "page_to": 50,
      "text": "Artikel 7 Artikel 8"
    },
    {
      "id": "art8_p50_c1",
      "article": 8,
      "chunk_index": 1,
      "page_from": 50,
      "page_to": 50,
      "text": "Artikel 8 Artikel 9 \n— Artikel 10"
    },
    {
      "id": "art9_p50_c1",
      "article": 9,
      "chunk_index": 1,
      "page_from": 50,
      "page_to": 51,
      "text": "Artikel 9 Artikel 11 \n— Artikel 12DA L 172/50 Den Europæiske Unions Tidende 17.5.2021\nForordning (EF) nr. 1371/2007 Nærværende forordning"
    },
    {
      "id": "art11_p51_c1",
      "article": 11,
      "chunk_index": 1,
      "page_from": 51,
      "page_to": 51,
      "text": "Artikel 11 Artikel 13"
    },
    {
      "id": "art12_p51_c1",
      "article": 12,
      "chunk_index": 1,
      "page_from": 51,
      "page_to": 51,
      "text": "Artikel 12 Artikel 14"
    },
    {
      "id": "art13_p51_c1",
      "article": 13,
      "chunk_index": 1,
      "page_from": 51,
      "page_to": 51,
      "text": "Artikel 13 Artikel 15"
    },
    {
      "id": "art14_p51_c1",
      "article": 14,
      "chunk_index": 1,
      "page_from": 51,
      "page_to": 51,
      "text": "Artikel 14 Artikel 16"
    },
    {
      "id": "art15_p51_c1",
      "article": 15,
      "chunk_index": 1,
      "page_from": 51,
      "page_to": 51,
      "text": "Artikel 15 Artikel 17"
    },
    {
      "id": "art16_p51_c1",
      "article": 16,
      "chunk_index": 1,
      "page_from": 51,
      "page_to": 51,
      "text": "Artikel 16 Artikel 18 \n— Artikel 18, stk. 2, 3, 4, 5, 6 og 7"
    },
    {
      "id": "art17_p51_c1",
      "article": 17,
      "chunk_index": 1,
      "page_from": 51,
      "page_to": 51,
      "text": "Artikel 17, stk. 1 Artikel 19, stk. 1, 2, 3 og 4 \n— Artikel 19, stk. 5 og 6"
    },
    {
      "id": "art17_p51_c1",
      "article": 17,
      "chunk_index": 1,
      "page_from": 51,
      "page_to": 51,
      "text": "Artikel 17, stk. 2 Artikel 19, stk. 7"
    },
    {
      "id": "art17_p51_c1",
      "article": 17,
      "chunk_index": 1,
      "page_from": 51,
      "page_to": 51,
      "text": "Artikel 17, stk. 3 Artikel 19, stk. 8"
    },
    {
      "id": "art17_p51_c1",
      "article": 17,
      "chunk_index": 1,
      "page_from": 51,
      "page_to": 51,
      "text": "Artikel 17, stk. 4 Artikel 19, stk. 9 \n— Artikel 19, stk. 10"
    },
    {
      "id": "art18_p51_c1",
      "article": 18,
      "chunk_index": 1,
      "page_from": 51,
      "page_to": 51,
      "text": "Artikel 18 Artikel 20 \n— Artikel 20, stk. 6"
    },
    {
      "id": "art19_p51_c1",
      "article": 19,
      "chunk_index": 1,
      "page_from": 51,
      "page_to": 51,
      "text": "Artikel 19 Artikel 21"
    },
    {
      "id": "art20_p51_c1",
      "article": 20,
      "chunk_index": 1,
      "page_from": 51,
      "page_to": 51,
      "text": "Artikel 20 Artikel 22"
    },
    {
      "id": "art21_p51_c1",
      "article": 21,
      "chunk_index": 1,
      "page_from": 51,
      "page_to": 51,
      "text": "Artikel 21, stk. 1 —"
    },
    {
      "id": "art21_p51_c1",
      "article": 21,
      "chunk_index": 1,
      "page_from": 51,
      "page_to": 51,
      "text": "Artikel 21, stk. 2 Artikel 23, stk. 1, litra g)"
    },
    {
      "id": "art22_p51_c1",
      "article": 22,
      "chunk_index": 1,
      "page_from": 51,
      "page_to": 51,
      "text": "Artikel 22 og 23 Artikel 23"
    },
    {
      "id": "art22_p51_c1",
      "article": 22,
      "chunk_index": 1,
      "page_from": 51,
      "page_to": 51,
      "text": "Artikel 22, stk. 2 —"
    },
    {
      "id": "art24_p51_c1",
      "article": 24,
      "chunk_index": 1,
      "page_from": 51,
      "page_to": 51,
      "text": "Artikel 24 Artikel 24"
    },
    {
      "id": "art25_p51_c1",
      "article": 25,
      "chunk_index": 1,
      "page_from": 51,
      "page_to": 51,
      "text": "Artikel 25 Artikel 25, stk. 1, 2 og 3 \n— Artikel 26"
    },
    {
      "id": "art26_p51_c1",
      "article": 26,
      "chunk_index": 1,
      "page_from": 51,
      "page_to": 51,
      "text": "Artikel 26 Artikel 27"
    },
    {
      "id": "art27_p51_c1",
      "article": 27,
      "chunk_index": 1,
      "page_from": 51,
      "page_to": 51,
      "text": "Artikel 27 Artikel 28 \n— Artikel 28, stk. 3"
    },
    {
      "id": "art27_p51_c1",
      "article": 27,
      "chunk_index": 1,
      "page_from": 51,
      "page_to": 52,
      "text": "Artikel 27, stk. 3 Artikel 28, stk. 4DA 17.5.2021 Den Europæiske Unions Tidende L 172/51\nForordning (EF) nr. 1371/2007 Nærværende forordning"
    },
    {
      "id": "art28_p52_c1",
      "article": 28,
      "chunk_index": 1,
      "page_from": 52,
      "page_to": 52,
      "text": "Artikel 28 Artikel 29"
    },
    {
      "id": "art29_p52_c1",
      "article": 29,
      "chunk_index": 1,
      "page_from": 52,
      "page_to": 52,
      "text": "Artikel 29 Artikel 30"
    },
    {
      "id": "art30_p52_c1",
      "article": 30,
      "chunk_index": 1,
      "page_from": 52,
      "page_to": 52,
      "text": "Artikel 30 Artikel 31 \n— Artikel 32 og 33"
    },
    {
      "id": "art31_p52_c1",
      "article": 31,
      "chunk_index": 1,
      "page_from": 52,
      "page_to": 52,
      "text": "Artikel 31 Artikel 34 \n— Artikel 34, stk. 1 og 3"
    },
    {
      "id": "art32_p52_c1",
      "article": 32,
      "chunk_index": 1,
      "page_from": 52,
      "page_to": 52,
      "text": "Artikel 32 Artikel 35 \n— Artikel 35, stk. 2"
    },
    {
      "id": "art33_p52_c1",
      "article": 33,
      "chunk_index": 1,
      "page_from": 52,
      "page_to": 52,
      "text": "Artikel 33 —"
    },
    {
      "id": "art34_p52_c1",
      "article": 34,
      "chunk_index": 1,
      "page_from": 52,
      "page_to": 52,
      "text": "Artikel 34 Artikel 36"
    },
    {
      "id": "art35_p52_c1",
      "article": 35,
      "chunk_index": 1,
      "page_from": 52,
      "page_to": 52,
      "text": "Artikel 35 Artikel 38 \n— Artikel 37"
    },
    {
      "id": "art36_p52_c1",
      "article": 36,
      "chunk_index": 1,
      "page_from": 52,
      "page_to": 52,
      "text": "Artikel 36 Artikel 39 \n— Artikel 40"
    },
    {
      "id": "art37_p52_c1",
      "article": 37,
      "chunk_index": 1,
      "page_from": 52,
      "page_to": 52,
      "text": "Artikel 37 Artikel 41 \nBilag I Bilag I \nBilag II Bilag II \nBilag III Bilag III \n— Bilag IVDA L 172/52 Den Europæiske Unions Tidende 17.5.2021"
    }
  ]
}